<unk>	0
<s>	0
</s>	0
<PAD>	0
<UNK>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀw	-4
‚ĖĀs	-5
‚ĖĀo	-6
er	-7
‚ĖĀthe	-8
‚ĖĀh	-9
en	-10
‚ĖĀb	-11
re	-12
ou	-13
nd	-14
it	-15
‚ĖĀto	-16
‚ĖĀm	-17
ed	-18
ing	-19
‚ĖĀc	-20
‚ĖĀf	-21
at	-22
‚ĖĀand	-23
‚ĖĀof	-24
on	-25
is	-26
ll	-27
‚ĖĀhe	-28
‚ĖĀbe	-29
‚ĖĀha	-30
‚ĖĀn	-31
ar	-32
or	-33
‚ĖĀin	-34
as	-35
‚ĖĀth	-36
‚ĖĀp	-37
es	-38
‚ĖĀd	-39
an	-40
ot	-41
om	-42
‚ĖĀl	-43
‚ĖĀwas	-44
‚ĖĀher	-45
ent	-46
ld	-47
‚ĖĀI	-48
ve	-49
ly	-50
‚ĖĀg	-51
le	-52
se	-53
ver	-54
‚ĖĀe	-55
‚ĖĀhad	-56
ch	-57
im	-58
‚ĖĀnot	-59
st	-60
ce	-61
ion	-62
ut	-63
‚ĖĀM	-64
‚ĖĀre	-65
ow	-66
ould	-67
al	-68
ir	-69
gh	-70
‚ĖĀy	-71
ter	-72
‚ĖĀwh	-73
ne	-74
‚ĖĀas	-75
‚ĖĀit	-76
‚ĖĀfor	-77
et	-78
ith	-79
ay	-80
‚ĖĀshe	-81
‚ĖĀthat	-82
ro	-83
ain	-84
id	-85
‚ĖĀyou	-86
‚ĖĀC	-87
her	-88
‚ĖĀ‚Äú	-89
‚ĖĀwith	-90
‚ĖĀA	-91
‚ĖĀan	-92
ad	-93
ri	-94
‚ĖĀS	-95
ct	-96
‚ĖĀat	-97
‚ĖĀsu	-98
‚ĖĀon	-99
‚ĖĀhis	-100
‚ĖĀH	-101
‚ĖĀu	-102
ght	-103
very	-104
‚ĖĀhave	-105
‚ĖĀW	-106
‚ĖĀhim	-107
‚ĖĀall	-108
ee	-109
‚ĖĀT	-110
‚ĖĀbut	-111
pp	-112
‚ĖĀMr	-113
‚ĖĀso	-114
th	-115
‚ĖĀcon	-116
‚ĖĀAn	-117
ess	-118
us	-119
‚ĖĀbeen	-120
‚ĖĀAnne	-121
qu	-122
ill	-123
oo	-124
ere	-125
li	-126
pt	-127
ore	-128
‚ĖĀwhi	-129
‚ĖĀst	-130
am	-131
‚ĖĀcould	-132
if	-133
‚ĖĀE	-134
‚ĖĀmu	-135
‚ĖĀL	-136
‚ĖĀwere	-137
all	-138
‚ĖĀvery	-139
ur	-140
‚ĖĀne	-141
ble	-142
‚ĖĀby	-143
‚ĖĀwhich	-144
lf	-145
ation	-146
‚ĖĀsh	-147
ic	-148
‚ĖĀThe	-149
‚ĖĀis	-150
‚ĖĀcom	-151
end	-152
‚ĖĀde	-153
‚ĖĀk	-154
.‚ÄĚ	-155
ect	-156
‚ĖĀwould	-157
‚ĖĀShe	-158
ge	-159
ak	-160
‚ĖĀex	-161
‚ĖĀno	-162
ell	-163
rom	-164
‚ĖĀme	-165
our	-166
ss	-167
‚ĖĀB	-168
‚ĖĀthey	-169
apt	-170
self	-171
‚ĖĀthem	-172
ant	-173
est	-174
aptain	-175
‚ĖĀman	-176
ome	-177
lli	-178
‚ĖĀal	-179
‚ĖĀCaptain	-180
‚ĖĀor	-181
lliot	-182
‚ĖĀElliot	-183
‚ĖĀsee	-184
ul	-185
‚ĖĀfrom	-186
‚ĖĀMrs	-187
‚ĖĀdo	-188
‚ĖĀwhe	-189
art	-190
ous	-191
‚ĖĀsa	-192
ard	-193
‚ĖĀtheir	-194
‚ĖĀany	-195
‚ĖĀmore	-196
ady	-197
‚ĖĀag	-198
‚ĖĀsp	-199
ight	-200
‚ĖĀch	-201
orth	-202
‚ĖĀthan	-203
ong	-204
‚ĖĀper	-205
‚ĖĀr	-206
‚ĖĀwho	-207
ood	-208
ort	-209
ure	-210
ance	-211
now	-212
‚ĖĀse	-213
ough	-214
ate	-215
itt	-216
ther	-217
ac	-218
‚ĖĀpre	-219
‚ĖĀthere	-220
‚ĖĀv	-221
able	-222
hing	-223
‚ĖĀac	-224
ence	-225
‚ĖĀpro	-226
‚ĖĀmust	-227
les	-228
‚ĖĀmy	-229
ast	-230
‚ĖĀqu	-231
worth	-232
ame	-233
‚ĖĀli	-234
‚ĖĀone	-235
‚ĖĀbeing	-236
‚ĖĀHe	-237
,‚ÄĚ	-238
entworth	-239
‚ĖĀknow	-240
‚ĖĀWentworth	-241
ity	-242
out	-243
ind	-244
one	-245
ven	-246
‚ĖĀam	-247
ost	-248
‚ĖĀonly	-249
‚ĖĀen	-250
ary	-251
ving	-252
and	-253
ment	-254
‚ĖĀdis	-255
‚ĖĀother	-256
‚ĖĀmuch	-257
wn	-258
ved	-259
il	-260
‚ĖĀpo	-261
reat	-262
‚ĖĀim	-263
‚ĖĀthis	-264
‚ĖĀaf	-265
‚ĖĀsuch	-266
ink	-267
‚ĖĀfe	-268
‚ĖĀwhen	-269
ook	-270
red	-271
ather	-272
‚ĖĀle	-273
ive	-274
way	-275
‚ĖĀLady	-276
‚ĖĀcomp	-277
ry	-278
ite	-279
‚ĖĀshould	-280
‚ĖĀgood	-281
‚ĖĀun	-282
‚ĖĀthink	-283
‚ĖĀpart	-284
age	-285
alk	-286
‚ĖĀint	-287
‚ĖĀR	-288
ittle	-289
fer	-290
‚ĖĀlittle	-291
gro	-292
‚ĖĀsaid	-293
‚ĖĀIt	-294
ab	-295
‚ĖĀMus	-296
‚ĖĀMusgro	-297
‚ĖĀCh	-298
ound	-299
‚ĖĀhow	-300
‚ĖĀown	-301
‚ĖĀwhat	-302
‚ĖĀtim	-303
eel	-304
arles	-305
‚ĖĀmight	-306
med	-307
la	-308
ert	-309
ake	-310
‚ĖĀgo	-311
ally	-312
‚ĖĀj	-313
‚ĖĀwill	-314
ke	-315
os	-316
ra	-317
‚ĖĀad	-318
‚ĖĀif	-319
‚ĖĀagain	-320
‚ĖĀCharles	-321
od	-322
‚ĖĀherself	-323
‚ĖĀup	-324
‚ĖĀfeel	-325
ear	-326
‚ĖĀdid	-327
ings	-328
nder	-329
‚ĖĀnever	-330
op	-331
ness	-332
‚ĖĀab	-333
‚ĖĀtime	-334
‚ĖĀevery	-335
‚ĖĀsome	-336
‚ĖĀwe	-337
sell	-338
‚ĖĀRus	-339
ought	-340
‚ĖĀRussell	-341
‚ĖĀfri	-342
fore	-343
‚ĖĀtoo	-344
other	-345
‚ĖĀbet	-346
‚ĖĀatt	-347
alter	-348
‚ĖĀob	-349
‚ĖĀcan	-350
‚ĖĀwor	-351
ick	-352
‚ĖĀgreat	-353
ft	-354
‚ĖĀSir	-355
‚ĖĀare	-356
‚ĖĀnow	-357
iss	-358
‚ĖĀlook	-359
‚ĖĀwell	-360
‚ĖĀyour	-361
ose	-362
urn	-363
‚ĖĀWalter	-364
nt	-365
ide	-366
‚ĖĀapp	-367
‚ĖĀMary	-368
‚ĖĀhapp	-369
me	-370
‚ĖĀfriend	-371
ett	-372
ru	-373
‚ĖĀnothing	-374
‚ĖĀtw	-375
ci	-376
ist	-377
‚ĖĀsoon	-378
ag	-379
ath	-380
ree	-381
‚ĖĀMusgrove	-382
per	-383
ions	-384
um	-385
ves	-386
hed	-387
‚ĖĀlong	-388
‚ĖĀsay	-389
‚ĖĀeven	-390
ily	-391
ish	-392
‚ĖĀind	-393
‚ĖĀmost	-394
ol	-395
‚ĖĀcons	-396
fect	-397
ng	-398
sp	-399
ible	-400
‚ĖĀfather	-401
ress	-402
‚ĖĀfir	-403
‚ĖĀMiss	-404
‚ĖĀinter	-405
‚ĖĀafter	-406
au	-407
ful	-408
‚ĖĀfa	-409
‚ĖĀunder	-410
‚ĖĀbefore	-411
ies	-412
aint	-413
‚ĖĀimp	-414
isa	-415
ward	-416
ap	-417
ice	-418
‚ĖĀrec	-419
ouisa	-420
‚ĖĀfirst	-421
ust	-422
ning	-423
‚ĖĀLouisa	-424
ade	-425
ond	-426
ways	-427
‚ĖĀquite	-428
‚ĖĀtwo	-429
leas	-430
ount	-431
‚ĖĀalways	-432
ine	-433
ner	-434
‚ĖĀThey	-435
‚ĖĀover	-436
ach	-437
‚ĖĀlike	-438
‚ĖĀar	-439
‚ĖĀthough	-440
‚ĖĀthought	-441
‚ĖĀwithout	-442
are	-443
‚ĖĀout	-444
lay	-445
‚ĖĀbr	-446
ouse	-447
ried	-448
ister	-449
‚ĖĀexp	-450
‚ĖĀhas	-451
‚ĖĀBath	-452
‚ĖĀpleas	-453
‚ĖĀsister	-454
eth	-455
ise	-456
sent	-457
‚ĖĀinto	-458
ious	-459
‚ĖĀBut	-460
‚ĖĀacqu	-461
ig	-462
ud	-463
ife	-464
‚ĖĀgr	-465
‚ĖĀus	-466
room	-467
‚ĖĀmar	-468
‚ĖĀrep	-469
‚ĖĀmade	-470
‚ĖĀabout	-471
‚ĖĀyoung	-472
ass	-473
int	-474
‚ĖĀhimself	-475
lt	-476
oll	-477
vill	-478
‚ĖĀHar	-479
‚ĖĀday	-480
‚ĖĀoff	-481
‚ĖĀbeg	-482
thing	-483
‚ĖĀseemed	-484
‚ĖĀHarvill	-485
ever	-486
‚ĖĀdes	-487
ire	-488
led	-489
‚ĖĀmom	-490
‚ĖĀlast	-491
‚ĖĀmoment	-492
liz	-493
‚ĖĀacc	-494
abeth	-495
lizabeth	-496
ave	-497
‚ĖĀfam	-498
‚ĖĀhop	-499
‚ĖĀcont	-500
‚ĖĀpers	-501
‚ĖĀhaving	-502
?‚ÄĚ	-503
ild	-504
lie	-505
ject	-506
lace	-507
ross	-508
‚ĖĀtalk	-509
‚ĖĀwalk	-510
‚ĖĀacquaint	-511
‚ĖĀElizabeth	-512
‚ĖĀU	-513
‚ĖĀmay	-514
‚ĖĀwom	-515
‚ĖĀmake	-516
‚ĖĀbetter	-517
‚ĖĀD	-518
een	-519
mir	-520
‚ĖĀdec	-521
‚ĖĀyear	-522
get	-523
‚ĖĀTh	-524
‚ĖĀret	-525
anc	-526
‚ĖĀway	-527
‚ĖĀjust	-528
‚ĖĀsame	-529
‚ĖĀsupp	-530
ations	-531
‚ĖĀY	-532
ack	-533
omet	-534
‚ĖĀhome	-535
‚ĖĀmany	-536
‚ĖĀfound	-537
‚ĖĀhowever	-538
ens	-539
erc	-540
roft	-541
‚ĖĀCroft	-542
ertain	-543
‚ĖĀgl	-544
‚ĖĀsm	-545
‚ĖĀfelt	-546
‚ĖĀwant	-547
arm	-548
‚ĖĀlo	-549
‚ĖĀsomet	-550
‚ĖĀfamily	-551
un	-552
‚ĖĀaway	-553
‚ĖĀever	-554
‚ĖĀhouse	-555
ck	-556
igh	-557
own	-558
‚ĖĀdif	-559
pperc	-560
‚ĖĀgive	-561
‚ĖĀbelie	-562
ppercross	-563
cc	-564
‚ĖĀP	-565
ced	-566
ined	-567
‚ĖĀHen	-568
‚ĖĀmanner	-569
‚ĖĀUppercross	-570
‚ĖĀK	-571
its	-572
less	-573
‚ĖĀrem	-574
‚ĖĀsure	-575
‚ĖĀHarville	-576
‚ĖĀfeelings	-577
ser	-578
‚ĖĀop	-579
etta	-580
‚ĖĀdone	-581
‚ĖĀposs	-582
rietta	-583
‚ĖĀpresent	-584
‚ĖĀHenrietta	-585
oy	-586
ered	-587
‚ĖĀroom	-588
yn	-589
ied	-590
‚ĖĀri	-591
ated	-592
ynch	-593
‚ĖĀits	-594
aking	-595
‚ĖĀKell	-596
‚ĖĀstill	-597
‚ĖĀKellynch	-598
ody	-599
mith	-600
‚ĖĀass	-601
‚ĖĀinc	-602
ction	-603
iness	-604
‚ĖĀcome	-605
‚ĖĀthose	-606
‚ĖĀenough	-607
‚ĖĀ(	-608
‚ĖĀN	-609
ang	-610
enw	-611
‚ĖĀpr	-612
icul	-613
osed	-614
‚ĖĀmor	-615
miral	-616
‚ĖĀBenw	-617
‚ĖĀSmith	-618
‚ĖĀBenwick	-619
‚ĖĀunderst	-620
mp	-621
ord	-622
‚ĖĀent	-623
‚ĖĀstr	-624
wards	-625
‚ĖĀback	-626
‚ĖĀdist	-627
‚ĖĀmind	-628
eed	-629
‚ĖĀour	-630
ither	-631
‚ĖĀhand	-632
yme	-633
‚ĖĀlet	-634
‚ĖĀvis	-635
‚ĖĀLyme	-636
‚ĖĀcame	-637
gether	-638
‚ĖĀwoman	-639
mb	-640
‚ĖĀAd	-641
‚ĖĀhar	-642
ished	-643
‚ĖĀClay	-644
ention	-645
‚ĖĀreturn	-646
‚ĖĀAdmiral	-647
arly	-648
ener	-649
‚ĖĀkne	-650
‚ĖĀocc	-651
‚ĖĀgoing	-652
‚ĖĀheard	-653
most	-654
‚ĖĀconsid	-655
lic	-656
body	-657
ened	-658
spect	-659
‚ĖĀcall	-660
‚ĖĀpass	-661
‚ĖĀupon	-662
‚ĖĀThere	-663
‚ĖĀperfect	-664
ull	-665
‚ĖĀmat	-666
‚ĖĀreg	-667
‚ĖĀhour	-668
‚ĖĀhappy	-669
‚ĖĀparty	-670
‚ĖĀanother	-671
!‚ÄĚ	-672
‚ĖĀfew	-673
‚ĖĀchar	-674
‚ĖĀdown	-675
‚ĖĀexce	-676
‚ĖĀknew	-677
‚ĖĀthen	-678
‚ĖĀinterest	-679
‚ĖĀsomething	-680
‚ĖĀacquaintance	-681
ange	-682
‚ĖĀgent	-683
‚ĖĀhope	-684
‚ĖĀmean	-685
‚ĖĀchild	-686
‚ĖĀrather	-687
ie	-688
ty	-689
‚ĖĀYou	-690
‚ĖĀbec	-691
‚ĖĀend	-692
‚ĖĀalmost	-693
‚ĖĀey	-694
‚ĖĀpe	-695
‚ĖĀser	-696
‚ĖĀhalf	-697
‚ĖĀseen	-698
‚ĖĀwish	-699
‚ĖĀgener	-700
‚ĖĀyears	-701
‚ĖĀmorning	-702
aps	-703
‚ĖĀsc	-704
ared	-705
fort	-706
haps	-707
‚ĖĀspo	-708
‚ĖĀF	-709
‚ĖĀO	-710
ited	-711
‚ĖĀhear	-712
‚ĖĀcount	-713
‚ĖĀperson	-714
ween	-715
‚ĖĀexc	-716
‚ĖĀinv	-717
‚ĖĀsub	-718
‚ĖĀyet	-719
ourse	-720
‚ĖĀhard	-721
‚ĖĀword	-722
‚ĖĀheart	-723
‚ĖĀshall	-724
‚ĖĀwhile	-725
‚ĖĀcertain	-726
‚ĖĀevening	-727
‚ĖĀev	-728
‚ĖĀhere	-729
‚ĖĀinst	-730
‚ĖĀothers	-731
‚ĖĀtogether	-732
hi	-733
den	-734
ged	-735
ked	-736
ught	-737
‚ĖĀadd	-738
‚ĖĀeng	-739
‚ĖĀnat	-740
‚ĖĀsat	-741
‚ĖĀspe	-742
riage	-743
‚ĖĀspir	-744
‚ĖĀwhere	-745
‚ĖĀcompan	-746
‚ĖĀbetween	-747
em	-748
irc	-749
‚ĖĀgi	-750
‚ĖĀpl	-751
ince	-752
‚ĖĀres	-753
acter	-754
‚ĖĀcirc	-755
‚ĖĀconf	-756
‚ĖĀform	-757
‚ĖĀrece	-758
‚ĖĀturn	-759
‚ĖĀobser	-760
‚ĖĀought	-761
‚ĖĀright	-762
‚ĖĀdiffer	-763
‚ĖĀindeed	-764
‚ĖĀcharacter	-765
‚ĖĀ_	-766
hen	-767
‚ĖĀsaw	-768
‚ĖĀsur	-769
ately	-770
‚ĖĀgone	-771
‚ĖĀgentle	-772
du	-773
sw	-774
ret	-775
‚ĖĀtr	-776
vant	-777
‚ĖĀide	-778
‚ĖĀsuf	-779
light	-780
‚ĖĀlife	-781
‚ĖĀonce	-782
‚ĖĀsens	-783
‚ĖĀunderstand	-784
ase	-785
sel	-786
ided	-787
ousin	-788
‚ĖĀansw	-789
‚ĖĀbest	-790
‚ĖĀcomm	-791
‚ĖĀconc	-792
‚ĖĀdear	-793
‚ĖĀmeet	-794
‚ĖĀnear	-795
‚ĖĀtill	-796
‚ĖĀshort	-797
AP	-798
ER	-799
APT	-800
‚ĖĀCH	-801
‚ĖĀbl	-802
APTER	-803
ances	-804
‚ĖĀleft	-805
‚ĖĀlove	-806
‚ĖĀtake	-807
ollect	-808
‚ĖĀagree	-809
‚ĖĀknown	-810
‚ĖĀplace	-811
‚ĖĀcousin	-812
‚ĖĀCHAPTER	-813
‚ĖĀperhaps	-814
‚ĖĀanything	-815
ue	-816
‚ĖĀHer	-817
‚ĖĀext	-818
‚ĖĀinf	-819
‚ĖĀold	-820
‚ĖĀthr	-821
ently	-822
‚ĖĀkind	-823
‚ĖĀpoor	-824
‚ĖĀside	-825
‚ĖĀcried	-826
‚ĖĀbelieve	-827
bt	-828
xt	-829
iet	-830
not	-831
val	-832
lied	-833
‚ĖĀless	-834
selves	-835
ial	-836
man	-837
old	-838
ren	-839
ired	-840
‚ĖĀsec	-841
‚ĖĀuse	-842
‚ĖĀlist	-843
‚ĖĀwife	-844
‚ĖĀvisit	-845
‚ĖĀappear	-846
‚ĖĀletter	-847
‚ĖĀpossible	-848
oth	-849
ived	-850
sequ	-851
vers	-852
‚ĖĀcar	-853
‚ĖĀill	-854
‚ĖĀsit	-855
‚ĖĀdeal	-856
‚ĖĀfull	-857
‚ĖĀcircum	-858
‚ĖĀfriends	-859
‚ĖĀparticul	-860
‚ĖĀG	-861
ual	-862
‚ĖĀIn	-863
‚ĖĀHay	-864
‚ĖĀfort	-865
‚ĖĀhead	-866
‚ĖĀhands	-867
‚ĖĀleave	-868
‚ĖĀthese	-869
‚ĖĀHayter	-870
‚ĖĀreally	-871
‚ĖĀconsequ	-872
‚ĖĀcircumst	-873
‚ĖĀcertainly	-874
‚ĖĀperfectly	-875
Oh	-876
ers	-877
ign	-878
ably	-879
oubt	-880
‚ĖĀnew	-881
‚ĖĀtru	-882
‚ĖĀThis	-883
‚ĖĀname	-884
‚ĖĀpret	-885
‚ĖĀamong	-886
‚ĖĀleast	-887
‚ĖĀwhole	-888
‚ĖĀcannot	-889
‚ĖĀcourse	-890
‚ĖĀlooked	-891
‚ĖĀmother	-892
‚ĖĀobject	-893
‚ĖĀsuffer	-894
‚ĖĀaccount	-895
ms	-896
hat	-897
row	-898
ten	-899
‚ĖĀwr	-900
ause	-901
laim	-902
‚ĖĀAnd	-903
‚ĖĀput	-904
‚ĖĀeach	-905
‚ĖĀfind	-906
‚ĖĀhigh	-907
‚ĖĀnext	-908
‚ĖĀprop	-909
‚ĖĀsort	-910
‚ĖĀstay	-911
‚ĖĀtell	-912
‚ĖĀsince	-913
‚ĖĀthing	-914
‚ĖĀworld	-915
‚ĖĀstrong	-916
‚ĖĀcomfort	-917
‚ĖĀspirits	-918
‚ĖĀpleasure	-919
‚ĖĀMusgroves	-920
isf	-921
‚ĖĀcl	-922
aken	-923
ason	-924
augh	-925
ised	-926
ople	-927
vour	-928
‚ĖĀidea	-929
‚ĖĀobli	-930
‚ĖĀsett	-931
‚ĖĀpassed	-932
iv	-933
omm	-934
ents	-935
owed	-936
‚ĖĀequ	-937
‚ĖĀopp	-938
‚ĖĀcare	-939
‚ĖĀfoll	-940
‚ĖĀpoint	-941
‚ĖĀhardly	-942
‚ĖĀpeople	-943
pr	-944
‚ĖĀwa	-945
here	-946
medi	-947
‚ĖĀact	-948
‚ĖĀmin	-949
‚ĖĀnor	-950
ility	-951
‚ĖĀboth	-952
‚ĖĀpain	-953
‚ĖĀrest	-954
‚ĖĀwarm	-955
‚ĖĀthree	-956
‚ĖĀsatisf	-957
‚ĖĀrespect	-958
‚ĖĀagreeable	-959
‚ĖĀeverything	-960
el	-961
ix	-962
‚ĖĀHow	-963
ments	-964
‚ĖĀdisp	-965
‚ĖĀdoes	-966
‚ĖĀglad	-967
‚ĖĀimag	-968
‚ĖĀPlace	-969
‚ĖĀminut	-970
‚ĖĀexpect	-971
‚ĖĀseeing	-972
‚ĖĀbrother	-973
‚ĖĀcompany	-974
‚ĖĀfeeling	-975
‚ĖĀconsider	-976
‚ĖĀthemselves	-977
eek	-978
ory	-979
ude	-980
usb	-981
‚ĖĀIf	-982
‚ĖĀel	-983
ense	-984
‚ĖĀdre	-985
allis	-986
‚ĖĀweek	-987
ending	-988
usband	-989
‚ĖĀbegin	-990
‚ĖĀdoubt	-991
‚ĖĀsurpr	-992
‚ĖĀWallis	-993
‚ĖĀimmedi	-994
‚ĖĀremain	-995
‚ĖĀsubject	-996
‚ĖĀafterwards	-997
lu	-998
cri	-999
une	-1000
‚ĖĀNo	-1001
‚ĖĀWe	-1002
ient	-1003
reet	-1004
term	-1005
‚ĖĀche	-1006
‚ĖĀget	-1007
ition	-1008
‚ĖĀopin	-1009
‚ĖĀprom	-1010
‚ĖĀhusband	-1011
‚ĖĀthrough	-1012
‚ĖĀchildren	-1013
ib	-1014
te	-1015
day	-1016
eep	-1017
ior	-1018
ult	-1019
cess	-1020
mber	-1021
‚ĖĀHis	-1022
‚ĖĀadm	-1023
‚ĖĀsent	-1024
‚ĖĀwhom	-1025
‚ĖĀmarry	-1026
itation	-1027
‚ĖĀchange	-1028
‚ĖĀcontin	-1029
‚ĖĀdeterm	-1030
‚ĖĀeither	-1031
‚ĖĀconvers	-1032
‚ĖĀcountry	-1033
‚ĖĀgeneral	-1034
‚ĖĀreceived	-1035
‚ĖĀrecollect	-1036
up	-1037
‚ĖĀaff	-1038
‚ĖĀfar	-1039
‚ĖĀref	-1040
iting	-1041
ledge	-1042
owing	-1043
‚ĖĀeyes	-1044
‚ĖĀfine	-1045
‚ĖĀbegan	-1046
‚ĖĀsmall	-1047
aughter	-1048
‚ĖĀattach	-1049
‚ĖĀcoming	-1050
‚ĖĀformer	-1051
‚ĖĀwanted	-1052
‚ĖĀbrought	-1053
‚ĖĀmanners	-1054
‚ĖĀgentleman	-1055
‚ĖĀdetermined	-1056
‚ĖĀconsequence	-1057
),	-1058
ors	-1059
‚ĖĀwo	-1060
alry	-1061
ower	-1062
used	-1063
‚ĖĀanx	-1064
‚ĖĀset	-1065
‚ĖĀten	-1066
cious	-1067
itted	-1068
itude	-1069
ually	-1070
‚ĖĀdire	-1071
‚ĖĀprev	-1072
‚ĖĀread	-1073
alrymp	-1074
‚ĖĀgiven	-1075
‚ĖĀimpro	-1076
‚ĖĀstate	-1077
‚ĖĀfavour	-1078
‚ĖĀreason	-1079
‚ĖĀtalked	-1080
‚ĖĀDalrymp	-1081
‚ĖĀdelight	-1082
‚ĖĀdaughter	-1083
‚ĖĀhappiness	-1084
ott	-1085
herd	-1086
over	-1087
pend	-1088
‚ĖĀhon	-1089
‚ĖĀrel	-1090
ingly	-1091
pherd	-1092
‚ĖĀconne	-1093
‚ĖĀspoke	-1094
‚ĖĀaffect	-1095
‚ĖĀanswer	-1096
‚ĖĀcomple	-1097
‚ĖĀmyself	-1098
‚ĖĀwonder	-1099
‚ĖĀreplied	-1100
‚ĖĀtowards	-1101
‚ĖĀShepherd	-1102
‚ĖĀX	-1103
aut	-1104
ern	-1105
iew	-1106
ple	-1107
oice	-1108
‚ĖĀbus	-1109
‚ĖĀdeg	-1110
‚ĖĀdra	-1111
‚ĖĀmen	-1112
‚ĖĀmis	-1113
‚ĖĀWhen	-1114
‚ĖĀable	-1115
‚ĖĀsitu	-1116
‚ĖĀwent	-1117
‚ĖĀoften	-1118
‚ĖĀpersu	-1119
‚ĖĀassure	-1120
‚ĖĀcalled	-1121
‚ĖĀengage	-1122
‚ĖĀlooking	-1123
‚ĖĀobliged	-1124
‚ĖĀconversation	-1125
‚ĖĀ‚Äė	-1126
act	-1127
eal	-1128
ken	-1129
cept	-1130
empt	-1131
‚ĖĀCam	-1132
‚ĖĀear	-1133
‚ĖĀval	-1134
‚ĖĀyes	-1135
asion	-1136
‚ĖĀcond	-1137
‚ĖĀelse	-1138
‚ĖĀfell	-1139
‚ĖĀgave	-1140
‚ĖĀopen	-1141
‚ĖĀreme	-1142
‚ĖĀhours	-1143
‚ĖĀquest	-1144
‚ĖĀworth	-1145
‚ĖĀCamden	-1146
‚ĖĀmatter	-1147
‚ĖĀproper	-1148
‚ĖĀdecided	-1149
‚ĖĀwhether	-1150
Yes	-1151
app	-1152
ark	-1153
fic	-1154
‚ĖĀaw	-1155
‚ĖĀbo	-1156
‚ĖĀes	-1157
ceed	-1158
onth	-1159
‚ĖĀbad	-1160
‚ĖĀcle	-1161
‚ĖĀste	-1162
anger	-1163
ident	-1164
‚ĖĀdisc	-1165
‚ĖĀprob	-1166
‚ĖĀself	-1167
iously	-1168
‚ĖĀclaim	-1169
‚ĖĀdoing	-1170
‚ĖĀspeak	-1171
‚ĖĀregard	-1172
‚ĖĀwalked	-1173
‚ĖĀwished	-1174
‚ĖĀagainst	-1175
‚ĖĀfortune	-1176
‚ĖĀmention	-1177
‚ĖĀthinking	-1178
‚ĖĀDalrymple	-1179
‚ĖĀimmediately	-1180
av	-1181
ene	-1182
hip	-1183
joy	-1184
ager	-1185
olut	-1186
‚ĖĀdin	-1187
‚ĖĀmet	-1188
‚ĖĀwis	-1189
ended	-1190
‚ĖĀHall	-1191
‚ĖĀlady	-1192
‚ĖĀprof	-1193
‚ĖĀview	-1194
ession	-1195
‚ĖĀenjoy	-1196
‚ĖĀnatur	-1197
‚ĖĀtaken	-1198
ference	-1199
‚ĖĀadvant	-1200
‚ĖĀpretty	-1201
‚ĖĀexpress	-1202
‚ĖĀmarriage	-1203
‚ĖĀreturned	-1204
‚ĖĀsensible	-1205
‚ĖĀattention	-1206
‚ĖĀsituation	-1207
‚ĖĀtherefore	-1208
‚ĖĀacquainted	-1209
II	-1210
No	-1211
air	-1212
ile	-1213
uri	-1214
use	-1215
‚ĖĀSt	-1216
ures	-1217
wing	-1218
‚ĖĀest	-1219
‚ĖĀlad	-1220
aring	-1221
duced	-1222
‚ĖĀcase	-1223
‚ĖĀhint	-1224
‚ĖĀtast	-1225
‚ĖĀtold	-1226
‚ĖĀwind	-1227
‚ĖĀearly	-1228
‚ĖĀdescri	-1229
‚ĖĀladies	-1230
‚ĖĀlonger	-1231
‚ĖĀnecess	-1232
‚ĖĀforward	-1233
‚ĖĀinstant	-1234
‚ĖĀminutes	-1235
‚ĖĀcarriage	-1236
‚ĖĀdistress	-1237
‚ĖĀbeginning	-1238
‚ĖĀdifferent	-1239
‚ĖĀconsidered	-1240
lp	-1241
sh	-1242
so	-1243
but	-1244
ued	-1245
‚ĖĀTo	-1246
bour	-1247
iled	-1248
oint	-1249
‚ĖĀsil	-1250
‚ĖĀsor	-1251
tered	-1252
‚ĖĀarri	-1253
‚ĖĀdiff	-1254
‚ĖĀgrat	-1255
‚ĖĀhelp	-1256
‚ĖĀpast	-1257
‚ĖĀasked	-1258
‚ĖĀinflu	-1259
‚ĖĀmonth	-1260
‚ĖĀneigh	-1261
‚ĖĀnight	-1262
‚ĖĀquiet	-1263
‚ĖĀexcell	-1264
‚ĖĀhonour	-1265
‚ĖĀnature	-1266
‚ĖĀbecause	-1267
‚ĖĀbusiness	-1268
‚ĖĀcomplete	-1269
‚ĖĀquestion	-1270
‚ĖĀneighbour	-1271
‚ĖĀattachment	-1272
‚ĖĀcircumstances	-1273
bb	-1274
The	-1275
irl	-1276
ock	-1277
ool	-1278
uth	-1279
‚ĖĀgu	-1280
aged	-1281
alth	-1282
atch	-1283
enty	-1284
fter	-1285
‚ĖĀabs	-1286
‚ĖĀcal	-1287
‚ĖĀeye	-1288
‚ĖĀtry	-1289
ached	-1290
eared	-1291
eness	-1292
‚ĖĀconv	-1293
‚ĖĀdays	-1294
‚ĖĀgirl	-1295
‚ĖĀneed	-1296
‚ĖĀreal	-1297
‚ĖĀstru	-1298
‚ĖĀadded	-1299
‚ĖĀbring	-1300
‚ĖĀequal	-1301
‚ĖĀintro	-1302
‚ĖĀsever	-1303
‚ĖĀtaste	-1304
‚ĖĀCrofts	-1305
‚ĖĀdegree	-1306
‚ĖĀlikely	-1307
‚ĖĀsaying	-1308
‚ĖĀthings	-1309
‚ĖĀopinion	-1310
‚ĖĀtalking	-1311
‚ĖĀdifficul	-1312
‚ĖĀappearance	-1313
‚ĖĀengagement	-1314
‚ĖĀparticular	-1315
ip	-1316
‚ĖĀJ	-1317
aid	-1318
mpl	-1319
ons	-1320
oss	-1321
ific	-1322
inci	-1323
know	-1324
onel	-1325
ting	-1326
yond	-1327
‚ĖĀbeh	-1328
‚ĖĀcur	-1329
‚ĖĀhum	-1330
‚ĖĀjud	-1331
‚ĖĀunf	-1332
erick	-1333
‚ĖĀincl	-1334
‚ĖĀmist	-1335
olonel	-1336
‚ĖĀcompl	-1337
‚ĖĀeager	-1338
‚ĖĀintim	-1339
‚ĖĀoccup	-1340
‚ĖĀsight	-1341
‚ĖĀsuper	-1342
‚ĖĀwords	-1343
‚ĖĀworse	-1344
‚ĖĀmaking	-1345
‚ĖĀregret	-1346
rederick	-1347
‚ĖĀmarried	-1348
‚ĖĀsuppose	-1349
‚ĖĀsatisfied	-1350
gg	-1351
of	-1352
You	-1353
acy	-1354
ept	-1355
ery	-1356
ety	-1357
uct	-1358
‚ĖĀef	-1359
‚ĖĀfl	-1360
‚ĖĀnur	-1361
ption	-1362
‚ĖĀbear	-1363
‚ĖĀdoor	-1364
‚ĖĀface	-1365
‚ĖĀplay	-1366
‚ĖĀrequ	-1367
‚ĖĀsusp	-1368
itting	-1369
ottage	-1370
‚ĖĀready	-1371
‚ĖĀusual	-1372
‚ĖĀbeyond	-1373
‚ĖĀdanger	-1374
‚ĖĀdinner	-1375
‚ĖĀhealth	-1376
‚ĖĀlisten	-1377
‚ĖĀliving	-1378
‚ĖĀtaking	-1379
‚ĖĀrecover	-1380
‚ĖĀsettled	-1381
‚ĖĀoccasion	-1382
‚ĖĀsurprise	-1383
‚ĖĀFrederick	-1384
‚ĖĀadvantage	-1385
‚ĖĀconscious	-1386
‚ĖĀknowledge	-1387
And	-1388
ace	-1389
ove	-1390
‚ĖĀAs	-1391
‚ĖĀjo	-1392
imes	-1393
outh	-1394
‚ĖĀast	-1395
‚ĖĀbre	-1396
‚ĖĀele	-1397
‚ĖĀfix	-1398
‚ĖĀgot	-1399
‚ĖĀlar	-1400
‚ĖĀpar	-1401
‚ĖĀpur	-1402
‚ĖĀsea	-1403
‚ĖĀter	-1404
arter	-1405
ounds	-1406
‚ĖĀcuri	-1407
‚ĖĀenqu	-1408
‚ĖĀforg	-1409
‚ĖĀfour	-1410
‚ĖĀtrue	-1411
‚ĖĀalone	-1412
‚ĖĀcheer	-1413
‚ĖĀmatch	-1414
‚ĖĀmeans	-1415
‚ĖĀwhose	-1416
‚ĖĀdirect	-1417
‚ĖĀprinci	-1418
‚ĖĀrecomm	-1419
‚ĖĀturned	-1420
‚ĖĀwindow	-1421
‚ĖĀwithin	-1422
‚ĖĀColonel	-1423
‚ĖĀmeeting	-1424
‚ĖĀnatural	-1425
‚ĖĀneither	-1426
‚ĖĀwalking	-1427
‚ĖĀbelieved	-1428
‚ĖĀsuperior	-1429
‚ĖĀexcellent	-1430
;‚ÄĚ	-1431
to	-1432
we	-1433
ank	-1434
ber	-1435
for	-1436
oot	-1437
‚ĖĀSh	-1438
‚ĖĀap	-1439
aded	-1440
iles	-1441
ying	-1442
‚ĖĀair	-1443
‚ĖĀarr	-1444
‚ĖĀboy	-1445
‚ĖĀeas	-1446
‚ĖĀfin	-1447
‚ĖĀins	-1448
‚ĖĀpra	-1449
ating	-1450
ience	-1451
osity	-1452
ready	-1453
‚ĖĀThat	-1454
‚ĖĀlear	-1455
‚ĖĀlive	-1456
‚ĖĀmere	-1457
‚ĖĀseem	-1458
‚ĖĀTheir	-1459
‚ĖĀaston	-1460
‚ĖĀsorry	-1461
‚ĖĀwomen	-1462
osition	-1463
‚ĖĀassist	-1464
‚ĖĀfellow	-1465
‚ĖĀsecond	-1466
‚ĖĀspoken	-1467
‚ĖĀalready	-1468
‚ĖĀanybody	-1469
‚ĖĀconduct	-1470
‚ĖĀpleased	-1471
‚ĖĀappeared	-1472
‚ĖĀhandsome	-1473
‚ĖĀspeaking	-1474
‚ĖĀinfluence	-1475
‚ĖĀunderstood	-1476
‚ĖĀparticularly	-1477
‚ĖĀunderstanding	-1478
og	-1479
vo	-1480
ze	-1481
‚ĖĀV	-1482
hes	-1483
ler	-1484
men	-1485
rop	-1486
yle	-1487
amed	-1488
erty	-1489
look	-1490
reme	-1491
ring	-1492
ured	-1493
‚ĖĀbel	-1494
‚ĖĀdut	-1495
‚ĖĀfre	-1496
‚ĖĀpol	-1497
‚ĖĀpri	-1498
‚ĖĀsaf	-1499
‚ĖĀtri	-1500
‚ĖĀunc	-1501
ively	-1502
where	-1503
‚ĖĀWhat	-1504
‚ĖĀbook	-1505
‚ĖĀevil	-1506
‚ĖĀexpl	-1507
‚ĖĀnone	-1508
‚ĖĀplac	-1509
‚ĖĀremo	-1510
‚ĖĀtook	-1511
‚ĖĀused	-1512
enance	-1513
idence	-1514
iments	-1515
‚ĖĀAfter	-1516
‚ĖĀbeaut	-1517
‚ĖĀbless	-1518
‚ĖĀexert	-1519
‚ĖĀindif	-1520
‚ĖĀlarge	-1521
‚ĖĀlived	-1522
‚ĖĀstyle	-1523
‚ĖĀvalue	-1524
‚ĖĀvoice	-1525
ination	-1526
‚ĖĀacknow	-1527
‚ĖĀcommon	-1528
‚ĖĀdepend	-1529
‚ĖĀentire	-1530
‚ĖĀexcept	-1531
‚ĖĀgiving	-1532
‚ĖĀnotice	-1533
‚ĖĀtenant	-1534
‚ĖĀengaged	-1535
‚ĖĀextreme	-1536
‚ĖĀremember	-1537
‚ĖĀsupposed	-1538
‚ĖĀdelighted	-1539
eng	-1540
mor	-1541
oom	-1542
the	-1543
wed	-1544
‚ĖĀSu	-1545
ased	-1546
ched	-1547
oney	-1548
pped	-1549
‚ĖĀbar	-1550
‚ĖĀlow	-1551
‚ĖĀson	-1552
aught	-1553
aving	-1554
ender	-1555
ities	-1556
‚ĖĀalso	-1557
‚ĖĀfall	-1558
‚ĖĀhist	-1559
‚ĖĀlost	-1560
‚ĖĀtone	-1561
ctions	-1562
etting	-1563
itable	-1564
‚ĖĀdecla	-1565
‚ĖĀdread	-1566
‚ĖĀexact	-1567
‚ĖĀhoped	-1568
‚ĖĀoccur	-1569
‚ĖĀpower	-1570
‚ĖĀquick	-1571
‚ĖĀsense	-1572
‚ĖĀsolic	-1573
‚ĖĀterms	-1574
‚ĖĀStreet	-1575
‚ĖĀdisapp	-1576
‚ĖĀimport	-1577
‚ĖĀcousins	-1578
‚ĖĀdrawing	-1579
‚ĖĀfinding	-1580
‚ĖĀimagine	-1581
‚ĖĀserious	-1582
‚ĖĀexpected	-1583
‚ĖĀpleasant	-1584
‚ĖĀprobably	-1585
‚ĖĀHarvilles	-1586
‚ĖĀgenerally	-1587
‚ĖĀsometimes	-1588
‚ĖĀsuffering	-1589
‚ĖĀcircumstance	-1590
rie	-1591
ted	-1592
‚ĖĀOn	-1593
‚ĖĀSo	-1594
come	-1595
cted	-1596
dden	-1597
rave	-1598
uild	-1599
‚ĖĀOne	-1600
‚ĖĀciv	-1601
‚ĖĀcor	-1602
‚ĖĀinn	-1603
‚ĖĀsch	-1604
anged	-1605
ouble	-1606
usion	-1607
‚ĖĀeleg	-1608
‚ĖĀfair	-1609
‚ĖĀkeep	-1610
‚ĖĀkept	-1611
‚ĖĀrepe	-1612
‚ĖĀseat	-1613
morrow	-1614
‚ĖĀcharm	-1615
‚ĖĀconst	-1616
‚ĖĀextra	-1617
‚ĖĀjudge	-1618
‚ĖĀoffer	-1619
‚ĖĀpride	-1620
‚ĖĀconnex	-1621
‚ĖĀeffect	-1622
‚ĖĀenquir	-1623
‚ĖĀforget	-1624
‚ĖĀimposs	-1625
‚ĖĀmonths	-1626
‚ĖĀconcern	-1627
‚ĖĀconcert	-1628
‚ĖĀhearing	-1629
‚ĖĀsisters	-1630
‚ĖĀwaiting	-1631
‚ĖĀdisposed	-1632
‚ĖĀentirely	-1633
‚ĖĀobserved	-1634
‚ĖĀcuriosity	-1635
‚ĖĀdifficult	-1636
‚ĖĀrecommend	-1637
su	-1638
ub	-1639
‚ĖĀ1	-1640
ans	-1641
der	-1642
iod	-1643
oun	-1644
‚ĖĀAt	-1645
‚ĖĀDo	-1646
‚ĖĀMy	-1647
Well	-1648
ames	-1649
hood	-1650
ides	-1651
iety	-1652
onet	-1653
reed	-1654
‚ĖĀago	-1655
‚ĖĀart	-1656
‚ĖĀash	-1657
‚ĖĀmod	-1658
ained	-1659
emper	-1660
inary	-1661
inter	-1662
ising	-1663
otion	-1664
oured	-1665
‚ĖĀfart	-1666
‚ĖĀfore	-1667
‚ĖĀlate	-1668
‚ĖĀprep	-1669
‚ĖĀsafe	-1670
‚ĖĀsick	-1671
‚ĖĀvain	-1672
‚ĖĀwait	-1673
‚ĖĀHouse	-1674
‚ĖĀcontr	-1675
‚ĖĀincre	-1676
‚ĖĀloved	-1677
‚ĖĀmeant	-1678
‚ĖĀtimes	-1679
‚ĖĀyouth	-1680
fulness	-1681
ibility	-1682
looking	-1683
‚ĖĀattent	-1684
‚ĖĀcaught	-1685
‚ĖĀcompre	-1686
‚ĖĀperiod	-1687
‚ĖĀtender	-1688
‚ĖĀCottage	-1689
‚ĖĀanxious	-1690
‚ĖĀfarther	-1691
‚ĖĀhistory	-1692
‚ĖĀimpress	-1693
‚ĖĀproceed	-1694
‚ĖĀreached	-1695
‚ĖĀresolut	-1696
‚ĖĀservant	-1697
‚ĖĀlistened	-1698
‚ĖĀextremely	-1699
‚ĖĀcompletely	-1700
‚ĖĀprofession	-1701
‚ĖĀdescription	-1702
mm	-1703
pe	-1704
ape	-1705
avy	-1706
ead	-1707
ict	-1708
omp	-1709
uck	-1710
vey	-1711
‚ĖĀce	-1712
akes	-1713
ancy	-1714
fast	-1715
full	-1716
hile	-1717
ingu	-1718
king	-1719
raid	-1720
vice	-1721
‚ĖĀavo	-1722
‚ĖĀdiv	-1723
‚ĖĀenc	-1724
‚ĖĀesc	-1725
‚ĖĀfut	-1726
‚ĖĀhab	-1727
‚ĖĀhig	-1728
‚ĖĀhur	-1729
iling	-1730
mploy	-1731
ortun	-1732
‚ĖĀcalm	-1733
‚ĖĀcard	-1734
‚ĖĀcold	-1735
‚ĖĀdrew	-1736
‚ĖĀfact	-1737
‚ĖĀtown	-1738
‚ĖĀvent	-1739
orough	-1740
‚ĖĀEvery	-1741
‚ĖĀadmir	-1742
‚ĖĀappro	-1743
‚ĖĀaware	-1744
‚ĖĀbreak	-1745
‚ĖĀcreat	-1746
‚ĖĀdeser	-1747
‚ĖĀdesir	-1748
‚ĖĀliked	-1749
‚ĖĀmoney	-1750
‚ĖĀproof	-1751
‚ĖĀround	-1752
‚ĖĀshare	-1753
‚ĖĀstand	-1754
‚ĖĀtable	-1755
‚ĖĀtruth	-1756
ishment	-1757
‚ĖĀaccept	-1758
‚ĖĀafraid	-1759
‚ĖĀagreed	-1760
‚ĖĀbehind	-1761
‚ĖĀbelong	-1762
‚ĖĀclaims	-1763
‚ĖĀexceed	-1764
‚ĖĀhighly	-1765
‚ĖĀnearly	-1766
‚ĖĀstreng	-1767
‚ĖĀsudden	-1768
‚ĖĀtemper	-1769
‚ĖĀtrying	-1770
uildings	-1771
‚ĖĀallowed	-1772
‚ĖĀmeaning	-1773
‚ĖĀstaying	-1774
‚ĖĀsupport	-1775
‚ĖĀanswered	-1776
‚ĖĀfollowed	-1777
‚ĖĀkindness	-1778
‚ĖĀopportun	-1779
‚ĖĀsmallest	-1780
‚ĖĀaffection	-1781
‚ĖĀattending	-1782
‚ĖĀcontinued	-1783
‚ĖĀimpossible	-1784
‚ĖĀcountenance	-1785
It	-1786
hy	-1787
tw	-1788
But	-1789
ian	-1790
obb	-1791
odg	-1792
hend	-1793
like	-1794
pted	-1795
race	-1796
unic	-1797
‚ĖĀbes	-1798
‚ĖĀcap	-1799
‚ĖĀdri	-1800
‚ĖĀmer	-1801
‚ĖĀpat	-1802
‚ĖĀrej	-1803
‚ĖĀund	-1804
‚ĖĀunw	-1805
‚ĖĀvar	-1806
‚ĖĀwhy	-1807
ardon	-1808
atter	-1809
fully	-1810
ified	-1811
ondon	-1812
‚ĖĀCobb	-1813
‚ĖĀHere	-1814
‚ĖĀSuch	-1815
‚ĖĀWith	-1816
‚ĖĀcred	-1817
‚ĖĀdecl	-1818
‚ĖĀdeep	-1819
‚ĖĀeasy	-1820
‚ĖĀfear	-1821
‚ĖĀfoot	-1822
‚ĖĀgrie	-1823
‚ĖĀlodg	-1824
‚ĖĀpriv	-1825
‚ĖĀsoci	-1826
‚ĖĀstri	-1827
ealous	-1828
terday	-1829
‚ĖĀGreat	-1830
‚ĖĀallow	-1831
‚ĖĀclear	-1832
‚ĖĀfully	-1833
‚ĖĀgirls	-1834
‚ĖĀlooks	-1835
‚ĖĀrefle	-1836
‚ĖĀwatch	-1837
‚ĖĀLondon	-1838
‚ĖĀattend	-1839
‚ĖĀconvey	-1840
‚ĖĀemploy	-1841
‚ĖĀfuture	-1842
‚ĖĀglance	-1843
‚ĖĀnobody	-1844
‚ĖĀremark	-1845
‚ĖĀstreet	-1846
‚ĖĀstruck	-1847
‚ĖĀashamed	-1848
‚ĖĀattempt	-1849
‚ĖĀcollect	-1850
‚ĖĀexactly	-1851
‚ĖĀgetting	-1852
‚ĖĀjustice	-1853
‚ĖĀknowing	-1854
‚ĖĀprevent	-1855
‚ĖĀsuspect	-1856
‚ĖĀtrouble	-1857
‚ĖĀcommunic	-1858
‚ĖĀdistingu	-1859
‚ĖĀextraord	-1860
‚ĖĀinterval	-1861
‚ĖĀproperty	-1862
‚ĖĀyourself	-1863
‚ĖĀagitation	-1864
‚ĖĀinstantly	-1865
‚ĖĀnecessary	-1866
‚ĖĀpersuaded	-1867
‚ĖĀyesterday	-1868
‚ĖĀdifference	-1869
‚ĖĀfriendship	-1870
‚ĖĀintroduced	-1871
‚ĖĀcomfortable	-1872
‚ĖĀconsciousness	-1873
‚ĖĀneighbourhood	-1874
He	-1875
ia	-1876
ks	-1877
ma	-1878
arr	-1879
ash	-1880
inc	-1881
ont	-1882
ony	-1883
res	-1884
unt	-1885
‚ĖĀem	-1886
‚ĖĀma	-1887
‚ĖĀro	-1888
‚ĖĀru	-1889
‚ĖĀut	-1890
airs	-1891
aper	-1892
hens	-1893
ical	-1894
land	-1895
peci	-1896
uded	-1897
weet	-1898
‚ĖĀasc	-1899
‚ĖĀdue	-1900
‚ĖĀeld	-1901
‚ĖĀemb	-1902
‚ĖĀhor	-1903
‚ĖĀpub	-1904
‚ĖĀune	-1905
‚ĖĀunp	-1906
ellig	-1907
ering	-1908
ommod	-1909
rance	-1910
right	-1911
‚ĖĀcour	-1912
‚ĖĀdine	-1913
‚ĖĀduty	-1914
‚ĖĀearn	-1915
‚ĖĀfurn	-1916
‚ĖĀsake	-1917
‚ĖĀsing	-1918
‚ĖĀsumm	-1919
‚ĖĀthir	-1920
leness	-1921
‚ĖĀalong	-1922
‚ĖĀappar	-1923
‚ĖĀconce	-1924
‚ĖĀfixed	-1925
‚ĖĀincon	-1926
‚ĖĀindul	-1927
‚ĖĀnurse	-1928
‚ĖĀoffic	-1929
‚ĖĀreply	-1930
‚ĖĀrooms	-1931
‚ĖĀsmile	-1932
‚ĖĀsweet	-1933
‚ĖĀtoler	-1934
‚ĖĀtried	-1935
ficient	-1936
‚ĖĀbecame	-1937
‚ĖĀbecome	-1938
‚ĖĀespeci	-1939
‚ĖĀforgot	-1940
‚ĖĀhappen	-1941
‚ĖĀitself	-1942
‚ĖĀobserv	-1943
‚ĖĀsevere	-1944
‚ĖĀslight	-1945
together	-1946
‚ĖĀbaronet	-1947
‚ĖĀbesides	-1948
‚ĖĀcalling	-1949
‚ĖĀcommand	-1950
‚ĖĀgreater	-1951
‚ĖĀimprove	-1952
‚ĖĀinstead	-1953
‚ĖĀmoments	-1954
‚ĖĀprincip	-1955
‚ĖĀsociety	-1956
ification	-1957
‚ĖĀimproved	-1958
‚ĖĀintellig	-1959
‚ĖĀstrength	-1960
‚ĖĀbreakfast	-1961
‚ĖĀenjoyment	-1962
‚ĖĀeverybody	-1963
‚ĖĀmentioned	-1964
‚ĖĀespecially	-1965
‚ĖĀinvitation	-1966
‚ĖĀinteresting	-1967
‚ĖĀopportunity	-1968
‚ĖĀextraordinary	-1969
Mr	-1970
My	-1971
Th	-1972
cul	-1973
ley	-1974
oud	-1975
oul	-1976
rew	-1977
rud	-1978
set	-1979
‚ĖĀsy	-1980
ages	-1981
ging	-1982
irth	-1983
ling	-1984
teen	-1985
that	-1986
‚ĖĀAll	-1987
‚ĖĀaut	-1988
‚ĖĀinj	-1989
‚ĖĀner	-1990
‚ĖĀpay	-1991
‚ĖĀsix	-1992
‚ĖĀsuc	-1993
‚ĖĀwid	-1994
epend	-1995
ested	-1996
iment	-1997
itely	-1998
omest	-1999
osing	-2000
‚ĖĀanim	-2001
‚ĖĀbene	-2002
‚ĖĀdign	-2003
‚ĖĀfive	-2004
‚ĖĀheir	-2005
‚ĖĀhold	-2006
‚ĖĀluck	-2007
‚ĖĀmort	-2008
‚ĖĀnavy	-2009
‚ĖĀnice	-2010
‚ĖĀpity	-2011
‚ĖĀplan	-2012
‚ĖĀrich	-2013
‚ĖĀsail	-2014
‚ĖĀsche	-2015
action	-2016
‚ĖĀamuse	-2017
‚ĖĀavoid	-2018
‚ĖĀbegun	-2019
‚ĖĀboard	-2020
‚ĖĀconcl	-2021
‚ĖĀdress	-2022
‚ĖĀearli	-2023
‚ĖĀmiles	-2024
‚ĖĀreach	-2025
‚ĖĀsound	-2026
‚ĖĀspend	-2027
‚ĖĀstood	-2028
‚ĖĀthank	-2029
‚ĖĀtruly	-2030
arteret	-2031
‚ĖĀaccomp	-2032
‚ĖĀafford	-2033
‚ĖĀaround	-2034
‚ĖĀeldest	-2035
‚ĖĀplaced	-2036
‚ĖĀpublic	-2037
‚ĖĀspirit	-2038
‚ĖĀspring	-2039
‚ĖĀarrange	-2040
‚ĖĀconfess	-2041
‚ĖĀearnest	-2042
‚ĖĀgrowing	-2043
‚ĖĀleaving	-2044
‚ĖĀletters	-2045
‚ĖĀremoval	-2046
‚ĖĀsucceed	-2047
‚ĖĀwishing	-2048
‚ĖĀCarteret	-2049
‚ĖĀaccommod	-2050
‚ĖĀadmitted	-2051
‚ĖĀbringing	-2052
‚ĖĀdirectly	-2053
‚ĖĀoccupied	-2054
‚ĖĀpersonal	-2055
‚ĖĀpromised	-2056
‚ĖĀremained	-2057
‚ĖĀBuildings	-2058
‚ĖĀdesirable	-2059
‚ĖĀsurprised	-2060
‚ĖĀaltogether	-2061
‚ĖĀcomprehend	-2062
‚ĖĀdisappoint	-2063
‚ĖĀexceedingly	-2064
‚ĖĀdifficulties	-2065
,‚Äô	-2066
aw	-2067
ps	-2068
‚ÄĒ‚Äú	-2069
ane	-2070
enc	-2071
ier	-2072
ify	-2073
oor	-2074
orn	-2075
ray	-2076
umn	-2077
ump	-2078
you	-2079
‚ĖĀOh	-2080
‚ĖĀir	-2081
‚ĖĀve	-2082
anci	-2083
arce	-2084
ates	-2085
hest	-2086
iful	-2087
inth	-2088
olog	-2089
wise	-2090
‚ĖĀage	-2091
‚ĖĀbro	-2092
‚ĖĀbur	-2093
‚ĖĀmot	-2094
‚ĖĀmus	-2095
‚ĖĀnum	-2096
‚ĖĀpen	-2097
‚ĖĀrev	-2098
‚ĖĀrun	-2099
‚ĖĀsol	-2100
‚ĖĀsto	-2101
‚ĖĀtre	-2102
‚ĖĀvan	-2103
‚ĖĀwel	-2104
‚ĖĀwit	-2105
ality	-2106
gence	-2107
irley	-2108
itten	-2109
mouth	-2110
ndeed	-2111
orses	-2112
uring	-2113
‚ĖĀYour	-2114
‚ĖĀdare	-2115
‚ĖĀfond	-2116
‚ĖĀhast	-2117
‚ĖĀhers	-2118
‚ĖĀhill	-2119
‚ĖĀjoin	-2120
‚ĖĀprot	-2121
‚ĖĀrank	-2122
‚ĖĀshut	-2123
aining	-2124
arcely	-2125
course	-2126
ferior	-2127
ousand	-2128
ressed	-2129
‚ĖĀWhile	-2130
‚ĖĀWinth	-2131
‚ĖĀdeath	-2132
‚ĖĀeight	-2133
‚ĖĀhints	-2134
‚ĖĀinvol	-2135
‚ĖĀorder	-2136
‚ĖĀseems	-2137
‚ĖĀspite	-2138
‚ĖĀstart	-2139
‚ĖĀyours	-2140
omestic	-2141
‚ĖĀapolog	-2142
‚ĖĀautumn	-2143
‚ĖĀchance	-2144
‚ĖĀcredit	-2145
‚ĖĀpardon	-2146
‚ĖĀprefer	-2147
‚ĖĀreport	-2148
‚ĖĀschool	-2149
‚ĖĀsilent	-2150
‚ĖĀtwenty	-2151
‚ĖĀuseful	-2152
‚ĖĀwinter	-2153
‚ĖĀwishes	-2154
‚ĖĀShirley	-2155
‚ĖĀaltered	-2156
‚ĖĀanxiety	-2157
‚ĖĀdeclare	-2158
‚ĖĀdignity	-2159
‚ĖĀelegant	-2160
‚ĖĀexclaim	-2161
‚ĖĀobserve	-2162
‚ĖĀsilence	-2163
‚ĖĀturning	-2164
‚ĖĀweather	-2165
‚ĖĀwritten	-2166
‚ĖĀWinthrop	-2167
‚ĖĀconstant	-2168
‚ĖĀcreature	-2169
‚ĖĀdomestic	-2170
‚ĖĀhappened	-2171
‚ĖĀinferior	-2172
‚ĖĀlodgings	-2173
‚ĖĀoccurred	-2174
‚ĖĀopinions	-2175
‚ĖĀpleasing	-2176
‚ĖĀrepeated	-2177
‚ĖĀrequired	-2178
‚ĖĀscarcely	-2179
‚ĖĀthousand	-2180
‚ĖĀdirection	-2181
‚ĖĀgentlemen	-2182
‚ĖĀreturning	-2183
‚ĖĀconfidence	-2184
‚ĖĀresolution	-2185
‚ĖĀacknowledge	-2186
‚ĖĀconsidering	-2187
‚ĖĀdifferently	-2188
‚ĖĀinclination	-2189
‚ĖĀintercourse	-2190
‚ĖĀsatisfaction	-2191
We	-2192
_,	-2193
dd	-2194
She	-2195
ili	-2196
ils	-2197
ilt	-2198
mas	-2199
oic	-2200
par	-2201
rig	-2202
ues	-2203
‚ĖĀDr	-2204
‚ĖĀXX	-2205
‚ĖĀkn	-2206
‚ĖĀmo	-2207
‚ĖĀra	-2208
‚ĖĀte	-2209
amma	-2210
ater	-2211
gate	-2212
iest	-2213
ises	-2214
lish	-2215
ular	-2216
‚ĖĀFor	-2217
‚ĖĀask	-2218
‚ĖĀdep	-2219
‚ĖĀdro	-2220
‚ĖĀfit	-2221
‚ĖĀine	-2222
‚ĖĀneg	-2223
‚ĖĀtot	-2224
ading	-2225
essed	-2226
inced	-2227
ision	-2228
isper	-2229
olute	-2230
‚ĖĀWest	-2231
‚ĖĀcaut	-2232
‚ĖĀcord	-2233
‚ĖĀevid	-2234
‚ĖĀexam	-2235
‚ĖĀfail	-2236
‚ĖĀfeat	-2237
‚ĖĀgrad	-2238
‚ĖĀland	-2239
‚ĖĀmine	-2240
‚ĖĀmove	-2241
‚ĖĀpoet	-2242
‚ĖĀpres	-2243
‚ĖĀrain	-2244
‚ĖĀrene	-2245
‚ĖĀscru	-2246
‚ĖĀship	-2247
‚ĖĀsigh	-2248
‚ĖĀsinc	-2249
‚ĖĀsubm	-2250
‚ĖĀsugg	-2251
‚ĖĀsuit	-2252
‚ĖĀwork	-2253
ancied	-2254
ancing	-2255
arrass	-2256
ashion	-2257
iality	-2258
ledged	-2259
mation	-2260
resent	-2261
twenty	-2262
‚ĖĀappre	-2263
‚ĖĀbooks	-2264
‚ĖĀburst	-2265
‚ĖĀcatch	-2266
‚ĖĀcorre	-2267
‚ĖĀgrand	-2268
‚ĖĀideas	-2269
‚ĖĀinfor	-2270
‚ĖĀlearn	-2271
‚ĖĀlight	-2272
‚ĖĀpeace	-2273
‚ĖĀrelie	-2274
‚ĖĀsepar	-2275
‚ĖĀweeks	-2276
‚ĖĀwidow	-2277
‚ĖĀwrong	-2278
ilities	-2279
retched	-2280
venient	-2281
‚ĖĀbeauty	-2282
‚ĖĀcompar	-2283
‚ĖĀforced	-2284
‚ĖĀhorses	-2285
‚ĖĀhumour	-2286
‚ĖĀjoined	-2287
‚ĖĀlately	-2288
‚ĖĀmisery	-2289
‚ĖĀopened	-2290
‚ĖĀrememb	-2291
‚ĖĀrights	-2292
‚ĖĀsecret	-2293
‚ĖĀsmiled	-2294
‚ĖĀsooner	-2295
‚ĖĀstrugg	-2296
‚ĖĀsummer	-2297
‚ĖĀwarmth	-2298
‚ĖĀconsult	-2299
‚ĖĀevident	-2300
‚ĖĀfancied	-2301
‚ĖĀinterru	-2302
‚ĖĀintrodu	-2303
‚ĖĀinvited	-2304
‚ĖĀpainful	-2305
‚ĖĀpromise	-2306
‚ĖĀputting	-2307
‚ĖĀservice	-2308
‚ĖĀseveral	-2309
‚ĖĀsitting	-2310
‚ĖĀsmiling	-2311
‚ĖĀwanting	-2312
‚ĖĀwhisper	-2313
‚ĖĀaffected	-2314
‚ĖĀproduced	-2315
‚ĖĀproperly	-2316
‚ĖĀsuspense	-2317
‚ĖĀconnexion	-2318
‚ĖĀdaughters	-2319
‚ĖĀevidently	-2320
‚ĖĀgratitude	-2321
‚ĖĀrelations	-2322
‚ĖĀadmiration	-2323
‚ĖĀimportance	-2324
‚ĖĀindulgence	-2325
‚ĖĀsentiments	-2326
‚ĖĀtenderness	-2327
‚ĖĀcontinually	-2328
‚ĖĀsuperiority	-2329
‚ĖĀastonishment	-2330
‚ĖĀindifference	-2331
iz	-2332
‚ÄĒ‚ÄĚ	-2333
ief	-2334
ize	-2335
ror	-2336
son	-2337
tic	-2338
urd	-2339
‚ĖĀRi	-2340
‚ĖĀbu	-2341
That	-2342
angu	-2343
aven	-2344
ford	-2345
ield	-2346
ison	-2347
quis	-2348
rist	-2349
will	-2350
‚ĖĀEng	-2351
‚ĖĀSop	-2352
‚ĖĀadv	-2353
‚ĖĀarm	-2354
‚ĖĀdef	-2355
‚ĖĀfif	-2356
‚ĖĀsim	-2357
aging	-2358
iable	-2359
iture	-2360
iving	-2361
ocked	-2362
shire	-2363
uthor	-2364
‚ĖĀNove	-2365
‚ĖĀWill	-2366
‚ĖĀaunt	-2367
‚ĖĀdest	-2368
‚ĖĀindu	-2369
‚ĖĀnews	-2370
‚ĖĀpict	-2371
‚ĖĀrous	-2372
‚ĖĀsend	-2373
‚ĖĀsoul	-2374
‚ĖĀspee	-2375
‚ĖĀspot	-2376
‚ĖĀsucc	-2377
‚ĖĀvill	-2378
ferent	-2379
licity	-2380
othing	-2381
ounded	-2382
ravell	-2383
‚ĖĀadmit	-2384
‚ĖĀalarm	-2385
‚ĖĀalter	-2386
‚ĖĀattra	-2387
‚ĖĀbirth	-2388
‚ĖĀbloom	-2389
‚ĖĀconvi	-2390
‚ĖĀdelay	-2391
‚ĖĀended	-2392
‚ĖĀevent	-2393
‚ĖĀhopes	-2394
‚ĖĀmaint	-2395
‚ĖĀmater	-2396
‚ĖĀpause	-2397
‚ĖĀplain	-2398
‚ĖĀrecon	-2399
‚ĖĀseven	-2400
‚ĖĀtired	-2401
‚ĖĀviews	-2402
ational	-2403
‚ĖĀChrist	-2404
‚ĖĀapplic	-2405
‚ĖĀauthor	-2406
‚ĖĀcalcul	-2407
‚ĖĀclosed	-2408
‚ĖĀdesire	-2409
‚ĖĀencour	-2410
‚ĖĀescape	-2411
‚ĖĀexcite	-2412
‚ĖĀfamili	-2413
‚ĖĀfollow	-2414
‚ĖĀmerely	-2415
‚ĖĀmotive	-2416
‚ĖĀnerves	-2417
‚ĖĀpraise	-2418
‚ĖĀpreced	-2419
‚ĖĀproved	-2420
‚ĖĀsounds	-2421
‚ĖĀvanity	-2422
‚ĖĀwarmly	-2423
venience	-2424
‚ĖĀabsence	-2425
‚ĖĀarrival	-2426
‚ĖĀarrived	-2427
‚ĖĀcapable	-2428
‚ĖĀdivided	-2429
‚ĖĀentreat	-2430
‚ĖĀequally	-2431
‚ĖĀfashion	-2432
‚ĖĀhighest	-2433
‚ĖĀjealous	-2434
‚ĖĀpersons	-2435
‚ĖĀquarter	-2436
‚ĖĀquietly	-2437
‚ĖĀselfish	-2438
‚ĖĀstation	-2439
‚ĖĀstopped	-2440
‚ĖĀtravell	-2441
‚ĖĀventure	-2442
‚ĖĀvillage	-2443
‚ĖĀvisited	-2444
‚ĖĀwelcome	-2445
‚ĖĀNovember	-2446
‚ĖĀaccident	-2447
‚ĖĀactually	-2448
‚ĖĀanywhere	-2449
‚ĖĀblessing	-2450
‚ĖĀcheerful	-2451
‚ĖĀcontrary	-2452
‚ĖĀdistance	-2453
‚ĖĀdreadful	-2454
‚ĖĀfeatures	-2455
‚ĖĀimagined	-2456
‚ĖĀintimacy	-2457
‚ĖĀintimate	-2458
‚ĖĀmistaken	-2459
‚ĖĀsubjects	-2460
‚ĖĀsuffered	-2461
‚ĖĀthorough	-2462
‚ĖĀthoughts	-2463
‚ĖĀwretched	-2464
‚ĖĀamusement	-2465
‚ĖĀascertain	-2466
‚ĖĀcompanion	-2467
‚ĖĀconvinced	-2468
‚ĖĀdangerous	-2469
‚ĖĀembarrass	-2470
‚ĖĀenquiries	-2471
‚ĖĀfollowing	-2472
‚ĖĀforgotten	-2473
‚ĖĀlistening	-2474
‚ĖĀnecessity	-2475
‚ĖĀotherwise	-2476
‚ĖĀattentions	-2477
‚ĖĀsensations	-2478
‚ĖĀsolicitude	-2479
‚ĖĀcompliments	-2480
‚ĖĀindifferent	-2481
‚ĖĀpossibility	-2482
‚ĖĀrecollection	-2483
.‚Äô	-2484
To	-2485
cu	-2486
fa	-2487
gr	-2488
ny	-2489
ug	-2490
‚ĖĀz	-2491
III	-2492
abl	-2493
eks	-2494
onk	-2495
osp	-2496
pon	-2497
sit	-2498
und	-2499
‚ĖĀBy	-2500
‚ĖĀWh	-2501
‚ĖĀXV	-2502
‚ĖĀed	-2503
‚ĖĀsl	-2504
This	-2505
acon	-2506
ains	-2507
apid	-2508
edly	-2509
elve	-2510
empl	-2511
hich	-2512
ibly	-2513
inct	-2514
ives	-2515
omer	-2516
pose	-2517
ship	-2518
sper	-2519
uous	-2520
vent	-2521
‚ĖĀGod	-2522
‚ĖĀang	-2523
‚ĖĀcru	-2524
‚ĖĀcut	-2525
‚ĖĀdev	-2526
‚ĖĀrid	-2527
‚ĖĀvex	-2528
‚ĖĀwar	-2529
ament	-2530
erted	-2531
ining	-2532
never	-2533
oming	-2534
overy	-2535
quent	-2536
rench	-2537
rigin	-2538
‚ĖĀLord	-2539
‚ĖĀMonk	-2540
‚ĖĀarms	-2541
‚ĖĀblus	-2542
‚ĖĀbody	-2543
‚ĖĀease	-2544
‚ĖĀende	-2545
‚ĖĀfast	-2546
‚ĖĀfill	-2547
‚ĖĀfree	-2548
‚ĖĀline	-2549
‚ĖĀloss	-2550
‚ĖĀprec	-2551
‚ĖĀquit	-2552
‚ĖĀsymp	-2553
‚ĖĀthus	-2554
‚ĖĀweak	-2555
Indeed	-2556
aconia	-2557
atever	-2558
ensive	-2559
‚ĖĀbreat	-2560
‚ĖĀclose	-2561
‚ĖĀexist	-2562
‚ĖĀgrace	-2563
‚ĖĀhabit	-2564
‚ĖĀimpat	-2565
‚ĖĀlives	-2566
‚ĖĀmamma	-2567
‚ĖĀmusic	-2568
‚ĖĀnames	-2569
‚ĖĀpract	-2570
‚ĖĀproud	-2571
‚ĖĀrapid	-2572
‚ĖĀsacri	-2573
‚ĖĀshewn	-2574
‚ĖĀspent	-2575
‚ĖĀsteps	-2576
‚ĖĀstory	-2577
‚ĖĀtrust	-2578
ability	-2579
‚ĖĀThough	-2580
‚ĖĀadmire	-2581
‚ĖĀbright	-2582
‚ĖĀceased	-2583
‚ĖĀcheeks	-2584
‚ĖĀcircle	-2585
‚ĖĀcurate	-2586
‚ĖĀexcess	-2587
‚ĖĀexplan	-2588
‚ĖĀfallen	-2589
‚ĖĀfright	-2590
‚ĖĀminute	-2591
‚ĖĀnumber	-2592
‚ĖĀorigin	-2593
‚ĖĀroused	-2594
‚ĖĀscheme	-2595
‚ĖĀshewed	-2596
‚ĖĀspeech	-2597
‚ĖĀsuspic	-2598
‚ĖĀtheirs	-2599
itations	-2600
‚ĖĀLaconia	-2601
‚ĖĀaddress	-2602
‚ĖĀaffairs	-2603
‚ĖĀappoint	-2604
‚ĖĀchanged	-2605
‚ĖĀconsent	-2606
‚ĖĀearlier	-2607
‚ĖĀemotion	-2608
‚ĖĀentered	-2609
‚ĖĀmatters	-2610
‚ĖĀnotions	-2611
‚ĖĀpurpose	-2612
‚ĖĀreading	-2613
‚ĖĀreceive	-2614
‚ĖĀreconci	-2615
‚ĖĀsetting	-2616
‚ĖĀsuccess	-2617
‚ĖĀwriting	-2618
‚ĖĀMonkford	-2619
‚ĖĀabsolute	-2620
‚ĖĀaddition	-2621
‚ĖĀcareless	-2622
‚ĖĀcivility	-2623
‚ĖĀcontempl	-2624
‚ĖĀcontempt	-2625
‚ĖĀdeserved	-2626
‚ĖĀexertion	-2627
‚ĖĀfamilies	-2628
‚ĖĀgreatest	-2629
‚ĖĀindepend	-2630
‚ĖĀmarrying	-2631
‚ĖĀpersuade	-2632
‚ĖĀstanding	-2633
‚ĖĀwhatever	-2634
‚ĖĀconfusion	-2635
‚ĖĀexcepting	-2636
‚ĖĀexclaimed	-2637
‚ĖĀfavourite	-2638
‚ĖĀfurniture	-2639
‚ĖĀgradually	-2640
‚ĖĀimmediate	-2641
‚ĖĀincreased	-2642
‚ĖĀjudgement	-2643
‚ĖĀobserving	-2644
‚ĖĀprinciple	-2645
‚ĖĀrepresent	-2646
‚ĖĀtolerable	-2647
‚ĖĀastonished	-2648
‚ĖĀconviction	-2649
‚ĖĀexpression	-2650
‚ĖĀimpression	-2651
‚ĖĀpreviously	-2652
‚ĖĀrecovering	-2653
‚ĖĀreflection	-2654
‚ĖĀinterrupted	-2655
‚ĖĀobservation	-2656
‚ĖĀacknowledged	-2657
‚ĖĀconsequently	-2658
‚ĖĀdistinguished	-2659
‚ĖĀgratification	-2660
:‚ÄĒ	-2661
Ch	-2662
Do	-2663
be	-2664
ff	-2665
ob	-2666
uc	-2667
Now	-2668
ald	-2669
aur	-2670
bed	-2671
etr	-2672
isp	-2673
jud	-2674
ney	-2675
ume	-2676
‚ĖĀda	-2677
‚ĖĀhy	-2678
aunt	-2679
aura	-2680
cies	-2681
culi	-2682
ines	-2683
ized	-2684
ooke	-2685
ples	-2686
read	-2687
uing	-2688
what	-2689
with	-2690
‚ĖĀHad	-2691
‚ĖĀInd	-2692
‚ĖĀNow	-2693
‚ĖĀPly	-2694
‚ĖĀann	-2695
‚ĖĀawk	-2696
‚ĖĀbed	-2697
‚ĖĀbow	-2698
‚ĖĀess	-2699
‚ĖĀfat	-2700
‚ĖĀhed	-2701
‚ĖĀjoy	-2702
‚ĖĀlaw	-2703
‚ĖĀled	-2704
‚ĖĀlim	-2705
‚ĖĀmem	-2706
‚ĖĀmid	-2707
‚ĖĀodd	-2708
‚ĖĀris	-2709
‚ĖĀsad	-2710
‚ĖĀsun	-2711
‚ĖĀvol	-2712
There	-2713
aster	-2714
ative	-2715
chard	-2716
count	-2717
enced	-2718
iance	-2719
imate	-2720
owers	-2721
ulous	-2722
verse	-2723
which	-2724
‚ĖĀRoom	-2725
‚ĖĀThen	-2726
‚ĖĀWell	-2727
‚ĖĀboys	-2728
‚ĖĀchoo	-2729
‚ĖĀdark	-2730
‚ĖĀdied	-2731
‚ĖĀdisg	-2732
‚ĖĀeduc	-2733
‚ĖĀfool	-2734
‚ĖĀgall	-2735
‚ĖĀglow	-2736
‚ĖĀheld	-2737
‚ĖĀhosp	-2738
‚ĖĀlose	-2739
‚ĖĀmour	-2740
‚ĖĀnote	-2741
‚ĖĀport	-2742
‚ĖĀsays	-2743
‚ĖĀsofa	-2744
‚ĖĀwear	-2745
assion	-2746
eeling	-2747
ential	-2748
erhaps	-2749
‚ĖĀCould	-2750
‚ĖĀLaura	-2751
‚ĖĀRooke	-2752
‚ĖĀSophy	-2753
‚ĖĀThese	-2754
‚ĖĀcease	-2755
‚ĖĀchair	-2756
‚ĖĀcomes	-2757
‚ĖĀdelic	-2758
‚ĖĀfancy	-2759
‚ĖĀfresh	-2760
‚ĖĀgrave	-2761
‚ĖĀhurry	-2762
‚ĖĀinfin	-2763
‚ĖĀknows	-2764
‚ĖĀlangu	-2765
‚ĖĀlaugh	-2766
‚ĖĀmoved	-2767
‚ĖĀnegle	-2768
‚ĖĀoppos	-2769
‚ĖĀoverp	-2770
‚ĖĀpaper	-2771
‚ĖĀperce	-2772
‚ĖĀpolit	-2773
‚ĖĀpress	-2774
‚ĖĀtempt	-2775
‚ĖĀtrans	-2776
‚ĖĀtreat	-2777
‚ĖĀworst	-2778
Charles	-2779
attered	-2780
ception	-2781
‚ĖĀIndies	-2782
‚ĖĀabsurd	-2783
‚ĖĀaccord	-2784
‚ĖĀchoice	-2785
‚ĖĀclever	-2786
‚ĖĀconfir	-2787
‚ĖĀduring	-2788
‚ĖĀexcuse	-2789
‚ĖĀexquis	-2790
‚ĖĀhabits	-2791
‚ĖĀhorror	-2792
‚ĖĀimprud	-2793
‚ĖĀlearnt	-2794
‚ĖĀlessen	-2795
‚ĖĀmorrow	-2796
‚ĖĀparted	-2797
‚ĖĀpeculi	-2798
‚ĖĀpreser	-2799
‚ĖĀpropri	-2800
‚ĖĀrejoic	-2801
‚ĖĀresent	-2802
‚ĖĀresult	-2803
‚ĖĀsafely	-2804
‚ĖĀsecure	-2805
‚ĖĀsettle	-2806
‚ĖĀsmiles	-2807
‚ĖĀsought	-2808
‚ĖĀsteady	-2809
‚ĖĀthrown	-2810
‚ĖĀunable	-2811
‚ĖĀvisits	-2812
‚ĖĀamiable	-2813
‚ĖĀawkward	-2814
‚ĖĀcarried	-2815
‚ĖĀcourage	-2816
‚ĖĀdancing	-2817
‚ĖĀeagerly	-2818
‚ĖĀexcited	-2819
‚ĖĀgallant	-2820
‚ĖĀhonours	-2821
‚ĖĀillness	-2822
‚ĖĀparties	-2823
‚ĖĀpassing	-2824
‚ĖĀpicture	-2825
‚ĖĀprivate	-2826
‚ĖĀprosper	-2827
‚ĖĀrefused	-2828
‚ĖĀsuggest	-2829
‚ĖĀwitness	-2830
‚ĖĀyounger	-2831
‚ĖĀPlymouth	-2832
‚ĖĀapparent	-2833
‚ĖĀapproach	-2834
‚ĖĀcomposed	-2835
‚ĖĀdecision	-2836
‚ĖĀentering	-2837
‚ĖĀfelicity	-2838
‚ĖĀfriendly	-2839
‚ĖĀhopeless	-2840
‚ĖĀintended	-2841
‚ĖĀmaterial	-2842
‚ĖĀmistress	-2843
‚ĖĀproposed	-2844
‚ĖĀprospect	-2845
‚ĖĀrational	-2846
‚ĖĀstruggle	-2847
‚ĖĀsuddenly	-2848
‚ĖĀwhenever	-2849
‚ĖĀauthority	-2850
‚ĖĀcollected	-2851
‚ĖĀconcerned	-2852
‚ĖĀdecidedly	-2853
‚ĖĀessential	-2854
‚ĖĀexpressed	-2855
‚ĖĀimportant	-2856
‚ĖĀintention	-2857
‚ĖĀmomentary	-2858
‚ĖĀourselves	-2859
‚ĖĀrecovered	-2860
‚ĖĀremaining	-2861
‚ĖĀsentiment	-2862
‚ĖĀseriously	-2863
‚ĖĀcompanions	-2864
‚ĖĀconnexions	-2865
‚ĖĀdelightful	-2866
‚ĖĀdifficulty	-2867
‚ĖĀinfinitely	-2868
‚ĖĀneighbours	-2869
‚ĖĀopposition	-2870
‚ĖĀsufficient	-2871
‚ĖĀdisposition	-2872
‚ĖĀexcessively	-2873
‚ĖĀimprovement	-2874
‚ĖĀconsiderable	-2875
Ah	-2876
do	-2877
no	-2878
How	-2879
ale	-2880
alt	-2881
apa	-2882
ays	-2883
con	-2884
hum	-2885
ias	-2886
oci	-2887
onc	-2888
ote	-2889
pet	-2890
ron	-2891
ury	-2892
yed	-2893
‚ĖĀ17	-2894
‚ĖĀBe	-2895
‚ĖĀXI	-2896
‚ĖĀco	-2897
‚ĖĀna	-2898
‚ĖĀom	-2899
‚ĖĀsw	-2900
Miss	-2901
What	-2902
aped	-2903
appy	-2904
enes	-2905
geon	-2906
ices	-2907
ilar	-2908
inet	-2909
iven	-2910
just	-2911
maid	-2912
ored	-2913
orne	-2914
osal	-2915
roll	-2916
sery	-2917
they	-2918
‚ĖĀAsp	-2919
‚ĖĀMar	-2920
‚ĖĀWas	-2921
‚ĖĀYes	-2922
‚ĖĀali	-2923
‚ĖĀcou	-2924
‚ĖĀenv	-2925
‚ĖĀlau	-2926
‚ĖĀlib	-2927
‚ĖĀnay	-2928
‚ĖĀtou	-2929
ailed	-2930
aints	-2931
ainty	-2932
anced	-2933
aning	-2934
arted	-2935
avour	-2936
ckles	-2937
ially	-2938
isely	-2939
isted	-2940
night	-2941
osure	-2942
ouses	-2943
pping	-2944
suits	-2945
there	-2946
ticip	-2947
uable	-2948
under	-2949
utual	-2950
‚ĖĀDick	-2951
‚ĖĀcert	-2952
‚ĖĀcool	-2953
‚ĖĀcure	-2954
‚ĖĀdead	-2955
‚ĖĀdraw	-2956
‚ĖĀkeen	-2957
‚ĖĀmeas	-2958
‚ĖĀmiss	-2959
‚ĖĀnons	-2960
‚ĖĀpaid	-2961
‚ĖĀpapa	-2962
‚ĖĀrend	-2963
‚ĖĀrise	-2964
‚ĖĀrisk	-2965
‚ĖĀruin	-2966
‚ĖĀsoft	-2967
‚ĖĀstud	-2968
‚ĖĀtran	-2969
‚ĖĀtrif	-2970
‚ĖĀways	-2971
‚ĖĀwild	-2972
‚ĖĀwise	-2973
angers	-2974
aunton	-2975
cience	-2976
fortun	-2977
olding	-2978
ounced	-2979
ourney	-2980
spaper	-2981
‚ĖĀJames	-2982
‚ĖĀSomer	-2983
‚ĖĀabove	-2984
‚ĖĀaffli	-2985
‚ĖĀagony	-2986
‚ĖĀartic	-2987
‚ĖĀbenef	-2988
‚ĖĀblame	-2989
‚ĖĀborne	-2990
‚ĖĀcarry	-2991
‚ĖĀcause	-2992
‚ĖĀcross	-2993
‚ĖĀdaily	-2994
‚ĖĀdrawn	-2995
‚ĖĀenter	-2996
‚ĖĀexper	-2997
‚ĖĀfault	-2998
‚ĖĀfifty	-2999
‚ĖĀfolly	-3000
‚ĖĀgrant	-3001
‚ĖĀguess	-3002
‚ĖĀhedge	-3003
‚ĖĀhuman	-3004
‚ĖĀirres	-3005
‚ĖĀlines	-3006
‚ĖĀmakes	-3007
‚ĖĀmisch	-3008
‚ĖĀnaval	-3009
‚ĖĀninet	-3010
‚ĖĀspace	-3011
‚ĖĀthick	-3012
‚ĖĀtwice	-3013
‚ĖĀwrite	-3014
‚ĖĀyield	-3015
essions	-3016
hearted	-3017
‚ĖĀamused	-3018
‚ĖĀappeal	-3019
‚ĖĀassoci	-3020
‚ĖĀbroken	-3021
‚ĖĀcontri	-3022
‚ĖĀcorner	-3023
‚ĖĀdecent	-3024
‚ĖĀdeeply	-3025
‚ĖĀdesign	-3026
‚ĖĀeasily	-3027
‚ĖĀestabl	-3028
‚ĖĀestate	-3029
‚ĖĀfailed	-3030
‚ĖĀfeared	-3031
‚ĖĀforese	-3032
‚ĖĀhigher	-3033
‚ĖĀhouses	-3034
‚ĖĀindisp	-3035
‚ĖĀkindly	-3036
‚ĖĀlament	-3037
‚ĖĀlatter	-3038
‚ĖĀlively	-3039
‚ĖĀmemory	-3040
‚ĖĀpenetr	-3041
‚ĖĀperfor	-3042
‚ĖĀpoints	-3043
‚ĖĀrelief	-3044
‚ĖĀsailor	-3045
‚ĖĀsingle	-3046
‚ĖĀstrict	-3047
‚ĖĀstroll	-3048
‚ĖĀsuited	-3049
‚ĖĀsupply	-3050
‚ĖĀthinks	-3051
‚ĖĀthirty	-3052
‚ĖĀtwelve	-3053
ignation	-3054
‚ĖĀElliots	-3055
‚ĖĀEngland	-3056
‚ĖĀHowever	-3057
‚ĖĀTaunton	-3058
‚ĖĀanticip	-3059
‚ĖĀcaptain	-3060
‚ĖĀcaution	-3061
‚ĖĀconceal	-3062
‚ĖĀcottage	-3063
‚ĖĀdiscern	-3064
‚ĖĀdistant	-3065
‚ĖĀeffects	-3066
‚ĖĀgreatly	-3067
‚ĖĀgrounds	-3068
‚ĖĀhurried	-3069
‚ĖĀinduced	-3070
‚ĖĀnursery	-3071
‚ĖĀofficer	-3072
‚ĖĀpretend	-3073
‚ĖĀquitted	-3074
‚ĖĀreadily	-3075
‚ĖĀregular	-3076
‚ĖĀrenewed	-3077
‚ĖĀsailors	-3078
‚ĖĀsending	-3079
‚ĖĀsincere	-3080
‚ĖĀstreets	-3081
‚ĖĀsurgeon	-3082
‚ĖĀsympath	-3083
‚ĖĀtelling	-3084
‚ĖĀtotally	-3085
‚ĖĀwilling	-3086
‚ĖĀSomerset	-3087
‚ĖĀarranged	-3088
‚ĖĀattended	-3089
‚ĖĀbelonged	-3090
‚ĖĀconveyed	-3091
‚ĖĀconvince	-3092
‚ĖĀdeclared	-3093
‚ĖĀelegance	-3094
‚ĖĀhappiest	-3095
‚ĖĀlanguage	-3096
‚ĖĀlaughing	-3097
‚ĖĀmoreover	-3098
‚ĖĀmourning	-3099
‚ĖĀnineteen	-3100
‚ĖĀobliging	-3101
‚ĖĀopposite	-3102
‚ĖĀprecious	-3103
‚ĖĀprobable	-3104
‚ĖĀpursuits	-3105
‚ĖĀquitting	-3106
‚ĖĀrecovery	-3107
‚ĖĀrendered	-3108
‚ĖĀrespects	-3109
‚ĖĀretrench	-3110
‚ĖĀsacrific	-3111
‚ĖĀservants	-3112
‚ĖĀventured	-3113
‚ĖĀyoungest	-3114
‚ĖĀChristmas	-3115
‚ĖĀapprehens	-3116
‚ĖĀattentive	-3117
‚ĖĀbeautiful	-3118
‚ĖĀcomposure	-3119
‚ĖĀentertain	-3120
‚ĖĀexquisite	-3121
‚ĖĀfortitude	-3122
‚ĖĀimpatient	-3123
‚ĖĀnaturally	-3124
‚ĖĀnewspaper	-3125
‚ĖĀpresented	-3126
‚ĖĀprincipal	-3127
‚ĖĀproceeded	-3128
‚ĖĀreceiving	-3129
‚ĖĀsucceeded	-3130
‚ĖĀunfeeling	-3131
‚ĖĀaccomplish	-3132
‚ĖĀapparently	-3133
‚ĖĀassistance	-3134
‚ĖĀcomparison	-3135
‚ĖĀcompassion	-3136
‚ĖĀconscience	-3137
‚ĖĀcordiality	-3138
‚ĖĀdistressed	-3139
‚ĖĀpoliteness	-3140
‚ĖĀpossession	-3141
‚ĖĀthoroughly	-3142
‚ĖĀdistinguish	-3143
‚ĖĀexplanation	-3144
‚ĖĀimpressions	-3145
‚ĖĀinformation	-3146
‚ĖĀparticulars	-3147
‚ĖĀrecollected	-3148
‚ĖĀremembrance	-3149
‚ĖĀarrangements	-3150
‚ĖĀcheerfulness	-3151
‚ĖĀdisappointed	-3152
‚ĖĀinconvenient	-3153
‚ĖĀindependence	-3154
‚ĖĀintelligence	-3155
‚ĖĀinterference	-3156
‚ĖĀintroduction	-3157
‚ĖĀoccasionally	-3158
‚ĖĀcommunication	-3159
‚ĖĀconsideration	-3160
‚ĖĀaccommodations	-3161
‚ĖĀrecommendation	-3162
?‚Äô	-3163
Ay	-3164
So	-3165
af	-3166
bs	-3167
by	-3168
cl	-3169
gy	-3170
lb	-3171
sq	-3172
xp	-3173
Not	-3174
aze	-3175
ges	-3176
ime	-3177
imp	-3178
iol	-3179
lly	-3180
lty	-3181
nat	-3182
pic	-3183
ric	-3184
ung	-3185
urs	-3186
uss	-3187
‚ĖĀ18	-3188
‚ĖĀEd	-3189
‚ĖĀNe	-3190
‚ĖĀUn	-3191
‚ĖĀfr	-3192
Dear	-3193
Very	-3194
aise	-3195
anch	-3196
ands	-3197
anny	-3198
cher	-3199
duce	-3200
ency	-3201
erem	-3202
ergy	-3203
iece	-3204
itch	-3205
kind	-3206
lais	-3207
odge	-3208
only	-3209
orts	-3210
oted	-3211
road	-3212
rust	-3213
ster	-3214
urch	-3215
well	-3216
‚ĖĀEsq	-3217
‚ĖĀLet	-3218
‚ĖĀWho	-3219
‚ĖĀbew	-3220
‚ĖĀbit	-3221
‚ĖĀbox	-3222
‚ĖĀcol	-3223
‚ĖĀdee	-3224
‚ĖĀign	-3225
‚ĖĀimm	-3226
‚ĖĀmed	-3227
‚ĖĀnut	-3228
‚ĖĀord	-3229
‚ĖĀran	-3230
‚ĖĀsir	-3231
‚ĖĀunh	-3232
‚ĖĀuns	-3233
‚ĖĀwat	-3234
after	-3235
agree	-3236
alian	-3237
arily	-3238
ental	-3239
erity	-3240
house	-3241
iding	-3242
ilsom	-3243
itary	-3244
itous	-3245
lying	-3246
rooms	-3247
spond	-3248
‚ĖĀFrom	-3249
‚ĖĀTues	-3250
‚ĖĀUpon	-3251
‚ĖĀboat	-3252
‚ĖĀborn	-3253
‚ĖĀcrow	-3254
‚ĖĀcurt	-3255
‚ĖĀdiss	-3256
‚ĖĀexcl	-3257
‚ĖĀfarm	-3258
‚ĖĀfate	-3259
‚ĖĀfirm	-3260
‚ĖĀforb	-3261
‚ĖĀgard	-3262
‚ĖĀgrow	-3263
‚ĖĀharm	-3264
‚ĖĀhund	-3265
‚ĖĀinev	-3266
‚ĖĀjump	-3267
‚ĖĀmile	-3268
‚ĖĀnine	-3269
‚ĖĀoper	-3270
‚ĖĀpath	-3271
‚ĖĀpave	-3272
‚ĖĀproc	-3273
‚ĖĀprov	-3274
‚ĖĀrate	-3275
‚ĖĀrent	-3276
‚ĖĀsand	-3277
‚ĖĀsave	-3278
‚ĖĀsees	-3279
‚ĖĀshew	-3280
‚ĖĀshop	-3281
‚ĖĀsink	-3282
‚ĖĀstir	-3283
‚ĖĀstra	-3284
‚ĖĀunne	-3285
‚ĖĀunqu	-3286
‚ĖĀviol	-3287
‚ĖĀzeal	-3288
ateful	-3289
change	-3290
illing	-3291
ooting	-3292
ounter	-3293
verted	-3294
‚ĖĀLodge	-3295
‚ĖĀMarlb	-3296
‚ĖĀangry	-3297
‚ĖĀapart	-3298
‚ĖĀblack	-3299
‚ĖĀblind	-3300
‚ĖĀcared	-3301
‚ĖĀcerem	-3302
‚ĖĀcheck	-3303
‚ĖĀchief	-3304
‚ĖĀchose	-3305
‚ĖĀcivil	-3306
‚ĖĀcruel	-3307
‚ĖĀdared	-3308
‚ĖĀdined	-3309
‚ĖĀdrive	-3310
‚ĖĀdrove	-3311
‚ĖĀestee	-3312
‚ĖĀevils	-3313
‚ĖĀgover	-3314
‚ĖĀheads	-3315
‚ĖĀignor	-3316
‚ĖĀlater	-3317
‚ĖĀliber	-3318
‚ĖĀnoise	-3319
‚ĖĀrepro	-3320
‚ĖĀreser	-3321
‚ĖĀresol	-3322
‚ĖĀrevol	-3323
‚ĖĀscene	-3324
‚ĖĀshock	-3325
‚ĖĀstead	-3326
‚ĖĀtrial	-3327
‚ĖĀwants	-3328
‚ĖĀwound	-3329
Perhaps	-3330
aration	-3331
armouth	-3332
liation	-3333
‚ĖĀEdward	-3334
‚ĖĀMilsom	-3335
‚ĖĀabroad	-3336
‚ĖĀabsent	-3337
‚ĖĀacting	-3338
‚ĖĀactive	-3339
‚ĖĀadvice	-3340
‚ĖĀbelief	-3341
‚ĖĀchaise	-3342
‚ĖĀchurch	-3343
‚ĖĀconsol	-3344
‚ĖĀcouple	-3345
‚ĖĀcuracy	-3346
‚ĖĀdecide	-3347
‚ĖĀdestro	-3348
‚ĖĀevents	-3349
‚ĖĀground	-3350
‚ĖĀhearts	-3351
‚ĖĀheaven	-3352
‚ĖĀheight	-3353
‚ĖĀhyster	-3354
‚ĖĀincome	-3355
‚ĖĀinjury	-3356
‚ĖĀliking	-3357
‚ĖĀlovely	-3358
‚ĖĀmerits	-3359
‚ĖĀmodest	-3360
‚ĖĀmutual	-3361
‚ĖĀoffice	-3362
‚ĖĀperpet	-3363
‚ĖĀplaces	-3364
‚ĖĀplayed	-3365
‚ĖĀplease	-3366
‚ĖĀpoetry	-3367
‚ĖĀpounds	-3368
‚ĖĀpowers	-3369
‚ĖĀraised	-3370
‚ĖĀscenes	-3371
‚ĖĀsorrow	-3372
‚ĖĀspread	-3373
‚ĖĀunwell	-3374
‚ĖĀvalued	-3375
‚ĖĀwaited	-3376
‚ĖĀworthy	-3377
ertainly	-3378
laisance	-3379
oubtedly	-3380
‚ĖĀHayters	-3381
‚ĖĀItalian	-3382
‚ĖĀNothing	-3383
‚ĖĀRichard	-3384
‚ĖĀTuesday	-3385
‚ĖĀadmired	-3386
‚ĖĀapology	-3387
‚ĖĀapplied	-3388
‚ĖĀassured	-3389
‚ĖĀbenefit	-3390
‚ĖĀcareful	-3391
‚ĖĀcleared	-3392
‚ĖĀcorrect	-3393
‚ĖĀenquiry	-3394
‚ĖĀexplain	-3395
‚ĖĀfinally	-3396
‚ĖĀflatter	-3397
‚ĖĀfooting	-3398
‚ĖĀgrieved	-3399
‚ĖĀhappier	-3400
‚ĖĀhappily	-3401
‚ĖĀhundred	-3402
‚ĖĀjourney	-3403
‚ĖĀleading	-3404
‚ĖĀliberty	-3405
‚ĖĀmistake	-3406
‚ĖĀneglect	-3407
‚ĖĀoffered	-3408
‚ĖĀrelated	-3409
‚ĖĀrunning	-3410
‚ĖĀscruple	-3411
‚ĖĀtenants	-3412
‚ĖĀunworth	-3413
‚ĖĀuttered	-3414
‚ĖĀvarious	-3415
‚ĖĀworldly	-3416
‚ĖĀWestgate	-3417
‚ĖĀaccounts	-3418
‚ĖĀalliance	-3419
‚ĖĀassisted	-3420
‚ĖĀattached	-3421
‚ĖĀattempts	-3422
‚ĖĀbecoming	-3423
‚ĖĀcompared	-3424
‚ĖĀconcerns	-3425
‚ĖĀdeserted	-3426
‚ĖĀdistrust	-3427
‚ĖĀemployed	-3428
‚ĖĀentrance	-3429
‚ĖĀformerly	-3430
‚ĖĀfreckles	-3431
‚ĖĀinclined	-3432
‚ĖĀincluded	-3433
‚ĖĀincrease	-3434
‚ĖĀinvolved	-3435
‚ĖĀlessened	-3436
‚ĖĀoffering	-3437
‚ĖĀpeculiar	-3438
‚ĖĀrejoiced	-3439
‚ĖĀrelation	-3440
‚ĖĀresident	-3441
‚ĖĀresolute	-3442
‚ĖĀrestored	-3443
‚ĖĀsomebody	-3444
‚ĖĀspending	-3445
‚ĖĀstartled	-3446
‚ĖĀstronger	-3447
‚ĖĀsupplied	-3448
‚ĖĀunfortun	-3449
‚ĖĀunnecess	-3450
‚ĖĀvaluable	-3451
‚ĖĀwherever	-3452
‚ĖĀanimation	-3453
‚ĖĀbelonging	-3454
‚ĖĀcertainty	-3455
‚ĖĀconnected	-3456
‚ĖĀconstancy	-3457
‚ĖĀdescribed	-3458
‚ĖĀeagerness	-3459
‚ĖĀearnestly	-3460
‚ĖĀeducation	-3461
‚ĖĀendeavour	-3462
‚ĖĀfortnight	-3463
‚ĖĀgallantry	-3464
‚ĖĀgratified	-3465
‚ĖĀhereafter	-3466
‚ĖĀintervals	-3467
‚ĖĀobjection	-3468
‚ĖĀprecisely	-3469
‚ĖĀpreferred	-3470
‚ĖĀpreparing	-3471
‚ĖĀprevented	-3472
‚ĖĀpropriety	-3473
‚ĖĀreference	-3474
‚ĖĀresidence	-3475
‚ĖĀsensation	-3476
‚ĖĀstrongest	-3477
‚ĖĀsubmitted	-3478
‚ĖĀsupposing	-3479
‚ĖĀtravelled	-3480
‚ĖĀuncertain	-3481
‚ĖĀEverything	-3482
‚ĖĀabsolutely	-3483
‚ĖĀadvantages	-3484
‚ĖĀattraction	-3485
‚ĖĀconclusion	-3486
‚ĖĀconnection	-3487
‚ĖĀcontinuing	-3488
‚ĖĀcorrespond	-3489
‚ĖĀexperience	-3490
‚ĖĀgentleness	-3491
‚ĖĀinfluenced	-3492
‚ĖĀoccupation	-3493
‚ĖĀpersuasion	-3494
‚ĖĀprosperity	-3495
‚ĖĀreasonable	-3496
‚ĖĀusefulness	-3497
‚ĖĀMarlborough	-3498
‚ĖĀaccordingly	-3499
‚ĖĀappointment	-3500
‚ĖĀarrangement	-3501
‚ĖĀconvenience	-3502
‚ĖĀmaintaining	-3503
‚ĖĀrespectable	-3504
‚ĖĀselfishness	-3505
‚ĖĀundoubtedly	-3506
‚ĖĀcomplaisance	-3507
‚ĖĀrelationship	-3508
‚ĖĀmortification	-3509
‚ĖĀreconciliation	-3510
‚ĖĀrespectability	-3511
).	-3512
.,	-3513
;_	-3514
An	-3515
If	-3516
LL	-3517
Qu	-3518
ec	-3519
gu	-3520
oc	-3521
‚ĖĀ&	-3522
acr	-3523
ail	-3524
any	-3525
asy	-3526
ats	-3527
avi	-3528
dra	-3529
hoo	-3530
how	-3531
hus	-3532
iam	-3533
ima	-3534
kon	-3535
law	-3536
nce	-3537
oly	-3538
oub	-3539
win	-3540
‚ĖĀIs	-3541
‚ĖĀOf	-3542
‚ĖĀSc	-3543
‚ĖĀTw	-3544
‚ĖĀid	-3545
‚ĖĀta	-3546
‚ĖĀur	-3547
Good	-3548
Lady	-3549
Poor	-3550
They	-3551
alog	-3552
ases	-3553
epte	-3554
etch	-3555
four	-3556
hold	-3557
iced	-3558
illy	-3559
ires	-3560
ldom	-3561
luct	-3562
olid	-3563
oolf	-3564
othe	-3565
plex	-3566
rell	-3567
rink	-3568
rose	-3569
sing	-3570
ssed	-3571
turn	-3572
unct	-3573
vert	-3574
vous	-3575
xion	-3576
‚ĖĀ178	-3577
‚ĖĀCan	-3578
‚ĖĀHam	-3579
‚ĖĀJem	-3580
‚ĖĀVis	-3581
‚ĖĀWhy	-3582
‚ĖĀXXI	-3583
‚ĖĀado	-3584
‚ĖĀard	-3585
‚ĖĀcre	-3586
‚ĖĀder	-3587
‚ĖĀdet	-3588
‚ĖĀdim	-3589
‚ĖĀeat	-3590
‚ĖĀelo	-3591
‚ĖĀfac	-3592
‚ĖĀfer	-3593
‚ĖĀfig	-3594
‚ĖĀgif	-3595
‚ĖĀirr	-3596
‚ĖĀlab	-3597
‚ĖĀleg	-3598
‚ĖĀmad	-3599
‚ĖĀmel	-3600
‚ĖĀoft	-3601
‚ĖĀpit	-3602
‚ĖĀpus	-3603
‚ĖĀrum	-3604
‚ĖĀshy	-3605
‚ĖĀsmo	-3606
abled	-3607
anges	-3608
arded	-3609
arest	-3610
armed	-3611
asing	-3612
asses	-3613
asted	-3614
cient	-3615
ected	-3616
ellow	-3617
ethod	-3618
gress	-3619
hered	-3620
ighed	-3621
ilton	-3622
inson	-3623
isure	-3624
mance	-3625
ories	-3626
quill	-3627
ricle	-3628
stant	-3629
using	-3630
vices	-3631
while	-3632
xious	-3633
‚ĖĀBald	-3634
‚ĖĀEven	-3635
‚ĖĀHave	-3636
‚ĖĀMans	-3637
‚ĖĀOnce	-3638
‚ĖĀPray	-3639
‚ĖĀVery	-3640
‚ĖĀalas	-3641
‚ĖĀbent	-3642
‚ĖĀbore	-3643
‚ĖĀbusy	-3644
‚ĖĀcham	-3645
‚ĖĀchat	-3646
